<template>
  <div class="wrapper">
    <div class="title">
      <img src="../img/title_privacy.png" alt="">
    </div>
    <el-divider></el-divider>
    <div class="text">
      1. 欧博体育十分尊重及重视会员的私隐权，我们将竭力保证您的信息与数据安全，让客户无后顾之忧，这是我们一直遵循
      的隐私权政策宗旨。
    </div>
    <div class="text">
      2. 欧博体育绝不会透露任何能识别个人身份的资料给任何第三方，除非收到法庭传票或应可行法律的要求及判决。我们有
      权通过网站向有关付款平台服务提供商以及金融保险机构提供必要的个人信息以完成付款要求。
    </div>
    <div class="text">
      3. 会员提供的所有个人信息，其传送均通过 128 位 SSL
      加密的安全端口，并存放在普通公众无法进入的保密环境之中。所有
      数据的内部出入将受到严格限制和严密监控。
    </div>
    <div class="text">
      以下为我们关于客户个人信息隐私权保护规则的内容：
    </div>

    <div class="type-one">
      <div class="type-one-title"> 简介</div>
      <div class="type-two-title normal">
        网站服务由欧博体育提供。为了让客户在这能享受到安全愉悦的服务体验，我们征求客户仔细阅读此“隐私政策
        ”，这将涉及到我们使用您个人信息的相关事项。对待客户的个人隐私，本公司本着严谨的态度。<br /><br />
        为了让客户享受进一步服务，有时我们可能需要客户提供个人信息。本政策将会涵盖相关客户个人信息的使用事项，同时也
        涉及相关信息的记录程序。有时，客户接受进一步服务前，可能需要客户提供个人信息（如：姓名，通信地址，邮箱地址，
        会员编号，电话或手机号码，出生日期或支付信息），任何情况下，我们都将对照此政策来处理您的个人信息。在使用您的
        个人信息时我们将适用现行的法律条款，并竭力采取最佳最稳妥的方式处理。<br /><br />
        同时，我们也将监控您在本网站的活动内容，可能包括您的访问量，访问页面，网络服务的原始域名等，这将有助于我们建
        立客户个人文件数据。其中部分资料将被聚合统计，意旨我们将不能对其单独进行检验。
      </div>
    </div>

    <div class="type-one">
      <div class="type-one-title"> 目的</div>
      <div class="type-two-title normal">
        客户在欧博体育
        开户时，我们将要求您提供某些个人信息，如：姓名，通信地址，邮箱地址，密码及确认您是否已年满18周
        岁（ OPE 只接收达到法定年龄 18
        周岁或以上的客户）。我们可能需使用您的个人信息用来确认您的各种金融交易，定期发
        送公司实时简讯，提供客服支持及完善全面的博彩服务给您。如果您想中止接收公司实时简讯，您可根据提示在简讯接收选
        项做出相关选择。另须注意，您注册的姓名必须是您本人姓名，您所注册的数据为真实有效数据，因为这将用于随后的交易
        验证及前述的其它用途。
      </div>
    </div>

    <div class="type-one">
      <div class="type-one-title"> 访问信息</div>
      <div class="type-two-title normal">
        在阁下访问我们网站页面的过程中，将会有个小的文本夹“信息记录程序 ”
        存储在您的计算机。很多网站都有类似设置，
        因为此设置对网站发行商是非常有用的，譬如可以记录该计算机（或用户）是否曾浏览过此网站。
        欧博体育 将会对客户“信 息记录程序 ” 及 IP
        地址进行存储记录，这些数据将有助于我们完善和提高我们的服务，并有助于我们分析客户的完整信息。
        这类数据并不是用于客户个人信息的建文件，因此将被定期清除。
      </div>
    </div>

    <div class="type-one">
      <div class="type-one-title"> 机密性</div>
      <div class="type-two-title normal">
        欧博体育将尽全力保护客户提供给我们的个人资料，不会蓄意将该数据泄漏给外人，除非此政策条款里有明文规定。所有
        欧博体育
        员工都被要求遵循该政策条款。员工有义务严密的保守客户的个人信息，即使员工离开
        欧博体育 后仍须坚守此义
        务。阁下本人也须保护好您的个人信息。阁下应严守您的帐户密码，不应将此透露给其他人。
      </div>
    </div>

    <div class="type-one">
      <div class="type-one-title"> 客户信息的接收者</div>
      <div class="type-two-title normal">
        除了上述法定要求说明，我们还可能将您的个人信息透露给我们的工作人员，其他相关公司的工作人员或
        欧博体育 的合作 伙伴和为 欧博体育
        客户提供相关服务给我们的第三方网络服务供货商（包含但不局限于安全，信用和风险审核机构）。第
        三方网络服务供货商可以检查我们提供在公共数据库或私人数据库的任何详细数据及有机会获得和保留检查记录。我们同样
        可以通过第三方网络服务供货商得到您的个人信息。如果您提供您的个人资料给我们或我们从第三方网络服务供货商中收到
        您的个人资料，代表您已经同意我们可以处理、使用、记录和透露您的个人信息。我们保留权利，根据您或第三方网络服务
        供货商提供的信息，在任何时候冻结或关闭您的 欧博体育 会员账户。
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "Privacy",
};
</script>

<style lang="scss" scoped>
@import "../css/component.scss";
</style>
