<template>
  <div class="title">
    {{ $t_c('博彩责任') }}
  </div>
  <div class="wrapper">
    <div class="normal wrapper-title">
      {{
        $t_t(
          '在xxxx，我们相信赌体育和赌场游戏是有趣和娱乐的绝佳来源。对我们很重要的一点是，赌博会导致依赖，一些玩家会有发展成严重问题的风险。这就是为什么我们希望我们的客户承担全部责任参与赌博。'
        )
      }}
    </div>
    <div class="type-one">
      <div class="type-one-title">{{ $t_c('预防未成年赌博') }}</div>
      <div class="normal">
        {{
          $t_c(
            '为了防止未成年人参与赌博，你必须有不小于 18岁的年龄。在我们公司，我们会进行适当的年龄检查，以避免未成年人使用我们的游戏程序。提供有关成员年龄的不准确或不真实的信息可能导致被没收所得，甚至导致行政或刑事起诉。'
          )
        }}<br /><br />
        {{
          $t_c(
            '提供有关成员年龄的不准确或不真实的信息可能导致没收所得，并导致行政或刑事起诉。'
          )
        }}<br /><br />
        {{
          $t_c(
            '为了防止未成年人进入我们的网站，我们建议玩家将过滤软件安装到电脑上。这将使玩家有机会通过设置密码来控制显示的内容或屏蔽网站，从而避免进行博彩娱乐的未成年人。'
          )
        }}
      </div>
    </div>

    <div class="type-one">
      <div class="type-one-title">{{ $t_c('访问您的帐户记录') }}</div>
      <div class="normal">
        {{
          $t_c(
            '您可以轻松访问投注、存款和取款的完整历史记录。客户余额可以在“我的账户”页面上找到，也可以在我们的主页上看到。'
          )
        }}
      </div>
    </div>
    <div class="type-one">
      <div class="type-one-title">{{ $t_c('你有赌博问题吗 ?') }}</div>
      <div class="normal">
        {{ $t_c('以下问卷将会帮助你决定你是否为赌徒，以及你是否需要暂停赌博:')
        }}<br />
        {{ $t_c('• 你曾经因为赌博而失去工作或学习的时间吗?') }}<br />
        {{ $t_c('• 你曾经因为赌博而在家里遇到过问题吗?') }}<br />
        {{ $t_c('• 着迷于赌博会影响您的声誉吗?') }}<br />
        {{ $t_c('• 你是否曾经因为赌博而感到懊悔?') }}<br />
        {{ $t_c('• 你是否曾为了偿还债务或其他经济困难而赌博?') }}<br />
        {{ $t_c('• 赌博是否会导致你的抱负或表现下降?') }}<br />
        {{ $t_c('• 你是否想在赔钱后立即归还你的钱?') }}<br />
        {{ $t_c('• 你有强烈的愿望在赢得后立即继续比赛，以赢得更多?') }}<br />
        {{ $t_c('• 你经常玩到最后一块钱吗？') }}<br />
        {{ $t_c('• 你曾经借钱赌博吗?') }}<br />
        {{ $t_c('• 你有没有为赌博出售过东西 ?') }}<br />
        {{ $t_c('• 你是否因为赌博而对家庭开支漠不关心?') }}<br />
        {{ $t_c('• 你赌博的时间比你想象的要长吗?') }}<br />
        {{ $t_c('• 你曾经为了逃避无聊、问题或孤独而进行过赌博吗?') }}<br />
        {{ $t_c('• 赌博已经成为你睡眠不好的原因了吗?') }}<br />
      </div>
    </div>
  </div>
</template>

<style lang="scss" scoped>
@import '../css/component.scss';
</style>
