{
  "k247064a5": "Tôi biết rồi",
  "k551b0348": "Mật khẩu",
  "k78b1ca25": "địa chỉ",
  "k16bdc291": "Số Điện Thoại",
  "k4142c682": "Mã xác nhận qua SMS",
  "k2b45a0b0": "Mã xác minh không được để trống",
  "k25c895d5": "Vui lòng nhập mật mã",
  "k1a0c6751": "Vui lòng hoàn thành xác minh",
  "k71cefb75": "Vui lòng nhập mã xác minh chính xác",
  "k3a926a1": "xác nhận mật khẩu không được để trống",
  "kfb3c730": "Xác nhận mật khẩu không khớp với mật khẩu",
  "k150f61f": "Đã đăng ký Bản quyền",
  "k33f57507": "Trung tâm trợ giúp",
  "k59cf86cb": "Nhận Mã mã xác minh",
  "k7e1ab4b0": "đến",
  "k3629304c": "Alipay",
  "k197d166d": "Hỗ Trợ Trò Chơi",
  "k699479d4": "Bảo mật",
  "k5af8233a": "Điều Khoản và Điều Kiện",
  "k5df23248": "Liên Hệ Chúng Tôi",
  "k2672091e": "Tham Gia Hợp Tác",
  "k440f1fae": "Chứng nhận Quần đảo Virgin thuộc Anh (BVI)",
  "k4b9d2721": "Ưu đãi người thật",
  "k1b4f4582": "Khuyến mãi Esports",
  "k61ea98b8": "Sản phẩm tốt nhất",
  "k4240a8a5": "Esports",
  "k4de11e23": "Trang Chủ",
  "k7eacce33": "Đại Lý",
  "k3422d364": "Các loại giải đấu tầm cỡ",
  "k39f678f6": "Ví Tiền",
  "k6ee44154": "Hoặc trở thành một huyền thoại ?",
  "k13ae6a93": "Copy",
  "k1a4f9186": "Tên không được để trống",
  "k2ff5b619": "Địa chỉ email không được để trống",
  "k376d6190": "Mô tả không được để trống",
  "k4b19ed8": "Đã nhận thưởng",
  "k6bc8347e": "Không có kết quả tìm kiếm",
  "k16a7e64f": "Vui lòng nhập số điện thoại",
  "k5e9022f8": "Bước tiếp theo",
  "k1284d7c6": "thay đổi mật khẩu",
  "kc3d5471": "Nhập mã verification",
  "k16c532e4": "Mật khẩu thay đổi thành công!",
  "k7e4597e2": "Đừng sử dụng cờ bạc như một cách để kiếm tiền",
  "k6ebc84cd": "Thử chơi một số trò chơi Quý Khách thích",
  "k29eac287": "Tôi có thể kiếm tiền bằng các cược không? Niềm vui từ quá trình cá cược nhiều hơn niềm vui tiền mang lại, nghĩa là Quý Khách cần tập trung vào trò chơi hoặc đặt cược mà Quý Khách thích. Mọi người chơi đều muốn nắm bắt vận may và nhận được tiền thắng của mình, nếu Quý Khách tập trung vào việc trải qua khoảng thời gian vui vẻ trong khi đặt cược, thì Quý Khách sẽ luôn là người chiến thắng. Khi Quý Khách bắt đầu cờ bạc, tiền thắng cược nên được coi là tiền thưởng bổ sung, chứ không phải là ý nghĩa chính của trò chơi.",
  "k434cb479": "Lập ngân sách trước khi chơi",
  "k38261bea": "Cố gắng tìm cơ hội chiến thắng cao nhất",
  "k38bc4523": "Thua lỗ sẽ kéo Quý Khách xuống vực thẳm và là điều khó chịu đối với tất cả mọi người, nhưng điều khó chịu hơn là cuối cùng lại tiếp tục mất một số tiền lớn.",
  "kcc227c3": "3. Tất cả thông tin cá nhân mà thành viên cung cấp được truyền qua cổng bảo mật mã hóa SSL 128-bit và được lưu trữ trong môi trường bí mật mà công chúng không thể truy cập được. Quyền truy cập nội bộ vào tất cả dữ liệu sẽ bị giới hạn nghiêm ngặt và được giám sát chặt chẽ.",
  "k4b7d48f2": "Giới thiệu",
  "k7c371122": "Mục đích",
  "k6ef5d3b8": "Thông tin truy cập",
  "k87985c1": "Phòng chống cờ bạc vị thành niên dưới 18 tuổi",
  "k196a3875": "Cung cấp thông tin không chính xác hoặc không chính xác về tuổi của Quý Khách có thể dẫn đến việc bị tịch thu tiền và đồng thời bị truy cứu trách nhiệm hành chính hoặc hình sự.",
  "k3384321d": "Để ngăn trẻ vị thành niên vào trang web của Chúng tôi, Chúng tôi kiến nghị người chơi nên cài đặt phần mềm lọc trên máy tính. Điều này sẽ giúp cho người chơi cơ hội không cá cược và giải trí khi chưa đủ tuổi bằng cách đặt mật khẩu để kiểm soát nội dung hiển thị hoặc chặn trang web.",
  "k44cb18d3": "Truy cập hồ sơ tài khoản của Quý Khách",
  "k34ddc095": "Quý Khách có thể dễ dàng kiểm tra toàn bộ lịch sử đặt cược, gửi tiền và rút tiền. Số dư của khách hàng có thể được tìm thấy trên mục \"Tài Khoản Của Tôi\" và cũng có thể xem trên Trang Chủ của Chúng tôi.",
  "k423e4020": "Bảng câu hỏi sau đây sẽ giúp Quý Khách quyết định xem Quý Khách có phải là người nghiện cờ bạc không cũng như có nên tạm dừng cá cược:",
  "k7b94f670": "• Cá cược có làm giảm tham vọng và biểu hiện của Quý Khách?",
  "k6785abc": "• Sau khi chiến thắng, Quý Khách có khao khát thắng lớn hơn không?",
  "k4170d091": "• Có bao giờ Quý Khách cược đến hết số tiền Quý Khách có?",
  "k2e7f13f5": "• Quý Khách đã bao giờ bán bất cứ thứ gì để lấy tiền đánh bạc chưa?",
  "kf59aaf2": "• Quý Khách đã chơi cờ bạc lâu hơn Quý Khách tưởng chưa?",
  "kad02c0c": "• Quý Khách đã bao giờ cờ bạc để thoát khỏi sự buồn chán, rắc rối hoặc cô đơn chưa?",
  "k648a630b": "• Cá cược có phải là nguyên nhân khiến Quý Khách mất ngủ không?",
  "ke456aed": "Đồng ý",
  "k46c3511c": "4. Nếu Thành Viên không đồng ý với bất kỳ điều khoản nào trong các điều khoản này, vui lòng không sử dụng hoặc tiếp tục sử dụng bất kỳ dịch vụ chơi game nào hoặc tải xuống và / hoặc cài đặt phần mềm chơi game. Thay đổi",
  "k9cbe1e0": "Thay Đổi",
  "k1bd96fc7": "5. Chúng tôi có toàn quyền chỉnh lý, cập nhật và sửa đổi các Điều khoản và Quy tắc Trò chơi này (hoặc bất kỳ phần nào trong đó). Bất kỳ bản chỉnh lý, cập nhật hoặc sửa đổi sẽ được đăng trên Trang web trò chơi. Các Điều khoản và Quy tắc Trò chơi này, đã được chỉnh lý, cập nhật hoặc sửa đổi, sẽ có hiệu lực khi chúng được đăng trên Trang web Trò chơi. Thành Viên tiếp tục sử dụng, kết nối và tham gia vào các dịch vụ trò chơi thông qua trang web trò chơi và thiết bị trò chơi sau khi các chỉnh lý, cập nhật hoặc sửa đổi ở trên được công bố sẽ được coi là đã đồng ý và chấp nhận các Điều khoản và Điều kiện và Quy tắc Trò chơi đã được sửa đổi hoặc cập nhật.",
  "k59d8a5fe": "Thông tin cá cược và Sở hữu trí tuệ",
  "k275544a5": "• Bạn không sống ở Philippines, Đài Loan, Mỹ, Singapore và Hồng Kông;",
  "k4f50090": "• Tuổi của Thành Viên từ A 18 tuổi trở lên; hoặc B trên bất kỳ độ tuổi hợp pháp nào khác hoặc độ tuổi trưởng thành được quy định bởi luật áp dụng cho Thành Viên, tùy theo độ tuổi pháp lý lớn hơn;",
  "kae505c1": "• Tiền gửi của Thành Viên không bắt nguồn từ tội phạm hoặc hoạt động bất hợp pháp, trái phép hoặc được cấp phép khác;",
  "k73d8e905": "• Mỗi Thành Viên hợp lệ, mỗi số điện thoại di động, địa chỉ email, cùng một thẻ ngân hàng, mỗi địa chỉ IP và mỗi máy tính chỉ được hưởng một lần khuyến mãi mỗi ngày;",
  "k5452941d": "Đăng ký mở tài khoản chơi game và tư cách thành viên",
  "ke6dd54": "• Thành Viên tuyên bố và cam kết rằng tất cả thông tin mà Thành Viên cung cấp khi đăng ký làm thành viên, bao gồm tên của Thành Viên (\"tên\"), nguồn tiền (bao gồm số tài khoản ngân hàng liên quan và số thẻ) và địa chỉ cư trú, về mọi mặt đều đúng, chính xác và đầy đủ.",
  "k5bc2ba1": "• Thành Viên cũng tự chịu trách nhiệm đảm bảo rằng việc sử dụng và kết nối của Thành Viên tới trang web trò chơi và thông tin trò chơi có trong đó, việc tải xuống và cài đặt phần mềm trò chơi và / hoặc sử dụng và tham gia vào các dịch vụ trò chơi không bị cấm theo luật áp dụng cho Thành Viên.",
  "k2b4c8538": "• Thành Viên chịu trách nhiệm cho tất cả các hoạt động và giao dịch (cho dù có được phép hay không) bằng cách sử dụng (hoặc kết hợp chúng) sau: 1. Tên Thành Viên; và / hoặc 2. Số tài khoản Thành Viên; và / hoặc 3. Tên Thành Viên và mật khẩu của Thành Viên.",
  "k288fac9b": "• Nếu địa điểm của một sự kiện thể thao thay đổi, tất cả các cược dựa trên địa điểm ban đầu sẽ bị vô hiệu.",
  "k381c0ece": "• Người chiến thắng của trận đấu hoặc trò chơi sẽ được xác định dựa theo luật chơi vào ngày trận đấu hoặc trò chơi nói trên thực sự kết thúc.",
  "k5f245ca2": "• Thành Viên thừa nhận rằng tất cả tỷ lệ cược, chỉ số và điểm chấp có thể biến động mà không cần thông báo trước và rằng tỷ lệ cược, chỉ số và điểm chấp ở trên chỉ được xác định khi cược đặt của Thành Viên được chúng tôi chấp nhận.",
  "k2869deb5": "• Nếu thỏa thuận này bị chấm dứt vì bất kỳ lý do gì, quyền sử dụng được cấp theo thỏa thuận này sẽ tự động bị vô hiệu và Thành Viên nên ngừng sử dụng phần mềm chơi game và gỡ cài đặt phần mềm chơi game khỏi thiết bị.",
  "k77594400": "Quyết toán giao dịch",
  "kb5125d9": "• Tiền thắng cược không bao gồm tiền cược và Thành Viên nên cân nhắc yếu tố này khi đặt cược.",
  "k340352b9": "• Thành viên chịu trách nhiệm về các khoản thuế và phí phải trả cho tiền thắng cược theo bất kỳ luật hiện hành nào.",
  "k5105c367": "Nhận tiền thưởng",
  "k77bfdc87": "Bồi thường",
  "k635b84e2": "• Thành Viên thừa nhận rằng Thông tin Trò chơi có thể mang tính chất tạm thời, toàn bộ hoặc một phần, và có thể được sửa đổi, bổ sung hoặc thay đổi theo các Điều khoản này. Do đó, Thành Viên thừa nhận rằng thông tin trò chơi chỉ mang tính chất tham khảo và không cấu thành bất kỳ lời khuyên, ý kiến hay lời xúi giục nào và không cấu thành bất kỳ sự đại diện ràng buộc, bảo hành, nghĩa vụ hợp đồng nào hoặc nội dung và cơ sở mà Thành Viên dựa vào.",
  "k1f3c0af5": "Chấm dứt, Đóng cửa và Đình chỉ Dịch vụ Trò chơi",
  "k23b484b0": "• Thành Viên cung cấp thông tin đăng ký không chính xác hoặc gây hiểu nhầm;",
  "k2ef3baa9": "• Thành Viên dưới tuổi hợp pháp;",
  "k47970b63": "• Thành Viên cho phép (dù cố ý hay không) người khác sử dụng tài khoản của mình;",
  "k6fd785ba": "• Thành Viên không tuân thủ bất kỳ điều khoản sử dụng nào theo Thỏa thuận này;",
  "k75258cad": "Nếu chúng tôi tạm ngừng cung cấp dịch vụ trò chơi và / hoặc đóng băng tài khoản theo các điều khoản và điều kiện, các dịch vụ trò chơi và tài khoản Thành Viên sẽ được khôi phục và ngừng đóng băng sau khi Thành Viên đã thực hiện các biện pháp khắc phục cần thiết (nếu có thể sửa chữa được) và chúng tôi đã xác nhận rằng các biện pháp khắc phục của người sử dụng được đáp ứng đầy đủ.",
  "k3e0d082f": "Liên kết đến các trang web bên ngoài",
  "k5340647e": "Liên kết / frame-in các trang web cá cược",
  "k7aafe5c6": "Thêm hoặc ngừng các loại trò chơi",
  "k1f71d8af": "Vi phạm Điều khoản này",
  "k6229309d": "Trong trường hợp có xung đột giữa Quy tắc trò chơi và bất kỳ điều khoản nào khác áp dụng cho việc sử dụng và kết nối các dịch vụ trò chơi, phần mềm trò chơi, thông tin trò chơi và trang web trò chơi và các Điều khoản này, thì các Điều khoản này sẽ được ưu tiên áp dụng trừ khi có quy định rõ ràng khác.",
  "k141e41b7": "Nếu bất kỳ điều khoản nào hoặc bất kỳ phần nào trong đó được các cơ quan có liên quan xác định là không hợp lệ, bất hợp pháp hoặc không thể thi hành ở bất kỳ mức độ nào, thì điều khoản đó hoặc phần đó sẽ bị cắt khỏi các điều khoản khác ở mức độ đã nêu ở trên và các điều khoản khác sẽ vẫn còn nguyên có hiệu lực trong phạm vi pháp luật cho phép.",
  "k766bc763": "Luật áp dụng và quyền tài phán",
  "k65a3e861": "2. Theo mục đích của các Điều khoản và Điều kiện này, \"chơi game\" bao gồm nhưng không giới hạn ở cá cược, trò chơi và các hoạt động chơi trò chơi khác nhau được thực hiện thông qua bất kỳ và / hoặc tất cả các dịch vụ trò chơi được cung cấp bởi trang web trò chơi; \"thiết bị được kết nối\" đề cập đến bất kỳ thiết bị kết nối ứng dụng nào, điều này bao gồm nhưng không giới hạn ở máy tính cá nhân, máy tính xách tay, điện thoại di động, trợ lý kỹ thuật số cá nhân và thiết bị cầm tay được sử dụng để sử dụng và kết nối với các trang web trò chơi và tham gia vào các dịch vụ trò chơi. \"Phần mềm trò chơi\" đề cập đến các chương trình máy tính, tệp dữ liệu hoặc bất kỳ thông tin và nội dung thông tin nào khác (bao gồm mọi thông tin Thành Viên liên quan đến phần mềm đó) được cơ quan quản lý phê duyệt và được cài đặt trên thiết bị được kết nối của Thành Viên để Thành Viên có thể sử dụng, kết nối và tham gia vào các dịch vụ cá cược được cung cấp trên trang web cá cược; \"Cá cược thể thao (Sportsbook)\" đề cập đến hệ thống cá cược trên Internet được truy cập và / hoặc cung cấp theo liên kết / tiêu đề cá cược thể thao dưới trang web cá cược và tất cả các dịch vụ liên quan và các hoạt động cá cược trực tuyến Đồng ý。",
  "k3f40d9cf": "Truy cập trực tiếp, không cần tải, chỉ cần nhập URL trên điện thoại",
  "k35f990b0": "Xem chi tiết",
  "k13ace787": "Hôm nay",
  "k68022ee7": "Tất Cả",
  "k55105494": "Đường link của QK muốn truy cập không đúng hoặc đã hết hạn",
  "k432322c0": "Thống kê thành viên",
  "k1334fac0": "Chi Tiết Thắng Thua",
  "k75ecdcfd": "Báo Cáo Thành Viên",
  "k56f0b28b": "Xem Thông Tin Thành Viên",
  "k30353112": "Chi Tiết Chi Phí Nền Tảng",
  "k21ea2833": "An toàn hơn",
  "ka0f9e82": "Công nghệ mạng độc quyềnBảo",
  "k3ffb3d08": "vệ mạnh mẽ trước tấn công mạng",
  "k1d7cac2a": "Đội ngũ kỹ thuật mạnh",
  "k725b32b7": "Cung cấp các sản phẩm ổn định nhất",
  "k659c95f0": "Các trò chơi phong phú đa dạng",
  "k173b0241": "Bảo mật cao",
  "k571eec87": "Bảo vệ cho dữ liệu của bạn",
  "k3c62b4c8": "Ngày kết thúc",
  "k759fb403": "Trạng thái",
  "k7deab75a": "Tuần này",
  "k23cabef": "Thẻ ngân hàng",
  "k1cbe2507": "xác nhận",
  "k6f7010e3": "Thẻ ngân hàng Cộng vào thành công",
  "k2e7a4fc9": "địa chỉ ví:",
  "k42dc4d8a": "Vui lòng nhập số tiền",
  "k3e40b2a5": "Thu hồi",
  "k1ee2d64c": "Chuyển tự động",
  "k53a46ba": "Chuyển tiền thủ công",
  "k6ac569e1": "cái ví",
  "k2bb906d8": "Sử dụng quy tắc",
  "k21cd06b5": "Vui lòng xác nhận rằng bạn đã hiểu đầy đủ các chi tiết của hoạt động, đã nhận không được hủy bỏ",
  "k17ad3b41": "Gửi tiền ngay",
  "k5ad8517e": "Lợi nhuận âm",
  "k7f081577": "Số tiền nạp hoạt động",
  "k43fc92e": "Tiền gửi",
  "k36253015": "Kênh nạp tiền",
  "k2e05927f": "gợi ý",
  "k2e58e727": "Hướng dẫn gửi tiền",
  "k3c9cafda": "Tỷ giá hối đoái tham chiếu hiện tại:",
  "k2990ca42": "Số tiền ước tính nhận được:",
  "k2951da8a": "Có thể chọn bất kỳ sàn giao dịch và ví tiền hỗ trợ thanh toán USDT, chẳng hạn như:",
  "k282ad509": "Lối nạp tiền đang bảo trì",
  "k7881eea7": "Đã nạp thành công",
  "k26bb3f53": "Vấn đề nạp tiền cần giúp đỡ",
  "k57fb92bd": "Các bước hoạt động:",
  "k595b9d40": "3. Sao chép tên, số thẻ và số tiền bên dưới, điền vào Alipay và nhấp vào [Tiếp theo]",
  "k172230e3": "5. Sau khi gửi tiền thành công, hãy liên hệ với dịch vụ khách hàng để kiểm tra tiến độ.",
  "k5ce8914b": "2. Nhập trang chuyển tiền và sao chép thông tin cho người nhận tiền;",
  "k41d7346d": "Tiến trình truy vấn.",
  "k6a6d490a": "4. Vui lòng chuyển tiền theo đúng số tiền hiển thị trên trang. Vui lòng không sửa đổi số tiền, điều này sẽ dẫn đến việc hàng hóa đến chậm",
  "k69234022": "Số tiền nạp:",
  "k12516ca9": "Vui lòng nhập tên người gửi tiền",
  "k69de8ff6": "Để nhận được thanh toán kịp thời, vui lòng đảm bảo nhập đúng tên tiền gửi.",
  "k7c9d490c": "GIỚI HẠN:",
  "k52a01879": "Bạn đã bị hạn chế tiền gửi, vui lòng liên hệ với bộ phận chăm sóc khách hàng!",
  "k2a0599cb": "Gặp vấn đề gì khi nạp tiền? Có thể liên hệ với bộ phận chăm sóc khách hàng để được phục vụ!",
  "k591011a2": "Chọn phương thức thanh toán",
  "k32f9ebd6": "Dòng dịch vụ khách hàng số lượng nhỏ",
  "k12ffa7cc": "Tiền gửi USDT",
  "k99694c4": "Vui lòng nhập nội dung vấn đề từ 20-200 từ",
  "k24ea062a": "Vui lòng tải tệp tin ，hoặc",
  "ke5025a6": "Nhấn tải lên",
  "k644e6c6": "Vấn đề rút tiền",
  "k28b73937": "Trò chơi",
  "k5f9782d9": "Khuyến mãi",
  "k5f03934f": "Sửa đổi thông tin",
  "k46c8ebd0": "Phần mềm bị lỗi",
  "k6e23c48": "Khác",
  "k61c2bec5": "Mô tả nội dung hoặc tải lên hình ảnh 2 chọn 1",
  "k43ee71e3": "Thông báo",
  "k1f5a5d2c": "Lưu ý",
  "k6cb9bb04": "mặt trăng",
  "k7edf331d": "Thời gian",
  "k59dccdbf": "Tiền kết toán",
  "k7194cea2": "kiểm toán Thời gian",
  "k27d938a8": "Tiền rút thật",
  "k352119bb": "3 ngày gần đây",
  "k3fbdad30": "7 ngày gần đây",
  "k7c2d5ea7": "Rút tiền",
  "k61f6dedb": "Tiền thưởng",
  "k6ec6a445": "Hoàn trả",
  "k76af2902": "Cấp độ hiện tại không có khuyến mãi thăng cấp",
  "k1f70ebf": "Món quà sinh nhật đặc biệt dành cho bạn",
  "k76b23f56": "bạn thành công, và thu được nhiều lợi nhuận!",
  "kc00e0e0": "Nhận thưởng Sinh nhật thành công !",
  "k6eebdc78": "Hết hạn lãnh khuyến mãi sinh nhật",
  "k7deb131b": "Vui lòng liên hệ chăm sóc khách hàng giải đáp.",
  "k3210b99b": "Tỉ lệ hoàn trả VIP",
  "k42916709": "Số tiền rút",
  "k5ba86681": "Vui lòng nhập số tiền rút",
  "k405ba7ff": "Số dư tài khoản của bạn không đủ, không thể rút tiền!",
  "k7d0eb9a7": "Số tiền rút không phù hợp với số tiền giới hạn rút một lần",
  "k2ca8ea00": "Số tiền được rút không đủ",
  "k6a365d01": "Thao tác thất bại",
  "k7cfc751a": "Sau khi tất toán xong, chờ 10-15 phút, hệ thống sẽ tự động điều chỉnh số tiền giao dịch có hiệu lực, Nếu bạn có bất kì câu hỏi nào, xin vui lòng hỏi",
  "k40073602": "【Hỗ trợ trực tuyến】",
  "k23b971de": "Tin tức thông cáo",
  "kbe393b0": "Tin tức thông cáo",
  "k53cf4b14": "Xác Nhận Mật Khẩu",
  "k2472e9a3": "Đồng thời, chúng tôi cũng sẽ theo dõi nội dung hoạt động của Quý Khách trên trang web này, có thể bao gồm số lượt truy cập, số trang đã truy cập, tên miền gốc của các dịch vụ mạng… điều này sẽ giúp chúng tôi thiết lập dữ liệu tệp cá nhân của khách hàng. Một phần trong số dữ liệu này sẽ được thống kê tổng hợp, có nghĩa là chúng tôi sẽ không thể kiểm tra chúng riêng lẻ.",
  "k77099be6": "từ bỏ USDT",
  "k45cd9dbf": "Chọn phương thức rút tiền",
  "k38a5730b": "Nội dung mô tả nên từ 20-200 từ",
  "k62a0058e": "Ứng dụng di động mạnh mẽ của",
  "k5e9abf62": "1. Đăng nhập vào APP ngân hàng hoặc trang web chính thức của ngân hàng trên thiết bị của chính bạn;",
  "k4c6562bd": "Cửa hàng mở tài khoản:",
  "k513ca5f4": "Cảm ơn bạn đã phản hồi, nó đã được thông báo.",
  "k641206ea": "tổng phụ",
  "k3ceea334": "toàn bộ",
  "k25b189ea": "báo cáo ngày thu nhập",
  "k2947ebaf": "Lần gửi tiền đầu tiên",
  "k50d471b2": "cài lại",
  "k4b152cb9": "số lượng bạn bè",
  "k9adeed2": "thu nhập nạp lần đầu",
  "k2c9c497b": "Vui lòng chọn thời gian truy vấn trước",
  "k110d88cc": "tài khoản bạn bè",
  "k60198e8a": "chi tiết bạn bè",
  "k31bdcb2c": "đăng nhập gần đây",
  "k659703a5": "Số tiền gửi đầu tiên",
  "kc4c96af": "nêu rõ quy cách",
  "k1f4d866a": "tỷ lệ",
  "k3081870c": "nhiều hơn",
  "k50e93f25": "số tiền thưởng",
  "k2646dd4b": "tình trạng",
  "k7d9db931": "mời",
  "k320fdb17": "số tiền",
  "kf313ac": "Lưu trang khuyến mãi",
  "k268be99b": "Link đăng ký kết bạn",
  "k1819ca3e": "hạ giá",
  "k24f00e70": "chọi gà",
  "k15efd888": "Chứng nhận Quần đảo Virgin thuộc Anh (BVI)",
  "k28c24501": "Ủy ban Trò chơi Chính phủ Philippine (PAGCOR)",
  "k397c8368": "Ứng dụng gốc tích hợp giải trí đầu tiên trên thế giới, đầy mượt mà và hoạt động hoàn hảo. Thể thao đại chúng, sự kiện thể thao điện tử đỉnh cao, giải trí trực tiếp, cá cược xổ số và điện tử…, các hạng mục giải trí mới nhất, đầy đủ nhất đều nằm gọn trong lòng bàn tay, trải nghiệm quét mã tải là có ngay!",
  "k766d0076": "vị trí hiện tại",
  "k62c2fb7e": "thời gian phát hành",
  "k68b26c2f": "nhẫn bóng rổ",
  "kcf474f9": "vòng phổ biến",
  "k7ce277": "tên trò chơi",
  "k7b374d4a": "số tiền cá cược",
  "k1bc26b46": "Casino",
  "k6fbc9056": "Game bài",
  "k4b1009e5": "Espots",
  "k14f1119a": "Dịch vụ xuất sắc",
  "k575b8a38": "Cung cấp cho bạn các sự kiện thể thao bóng đá, bóng rổ, thể thao điện tử, tennis, bi da và hàng ngàn sự kiện thể thao hấp dẫn khác mỗi ngày. Trang chủ sẽ phát sóng trực tiếp theo thời gian thực và bạn có thể đặt cược chỉ bằng một cú nhấp chuột, giúp bạn làm chủ thế giới bóng đá với một tay. Ngoài ra còn có nhiều phương thức giải trí như người thật, vé số, cờ vua và bài, điện tử để lựa chọn.",
  "k61711c5f": "Nhiều tùy chọn cổng",
  "k1cf1a31f": "Hiện tại hỗ trợ truy vấn hồ sơ cá cược trong 45 ngày qua",
  "k3d0885c0": "nền tảng",
  "k574eef3c": "bút đếm",
  "k61e98785": "Loại tài khoản rút tiền mặt",
  "k2c499be8": "Bạn có chắc chắn muốn hủy liên kết không?",
  "k7fa24be5": "Mã RMB kỹ thuật số:",
  "k66d30dec": "Số tiền chuyển khoản",
  "k778f91f5": "Nhắc nhở: Vui lòng sử dụng ví trao đổi bên thứ ba đáng tin cậy của bạn để chuyển tiền. Nền tảng này không tính bất kỳ khoản phí xử lý nào và số tiền nạp cuối cùng tùy thuộc vào số tiền thực tế nhận được!",
  "k6a9da720": "phải điền chính xác",
  "k7f72e922": "Tổng doanh thu cá cược hiệu quả cần thiết để rút tiền mặt là",
  "k7d5ade6d": "hoàn thành",
  "k3843a0c": "Số tiền có thể rút:",
  "k16707fa": "Doanh số rút tiền bội số",
  "k3a12672f": "Xem chi tiết ưu đãi",
  "k78a2d59b": "không có hồ sơ",
  "k2d237eb": "Mô tả vấn đề",
  "k3996eb05": "Ảnh chụp màn hình của sự cố",
  "k6240eff": "1. Đến 14h cùng ngày sẽ tính thu nhập của ngày hôm trước.",
  "k2d2c3425": "3. Nền tảng này bảo lưu quyền giải thích cuối cùng.",
  "k70bab09": "quà mời",
  "k66430fd0": "2. Bạn bè chơi nước, tiền thưởng nhiều vô kể",
  "k5c781deb": "3. Ba phần thưởng cho lời mời kết bạn",
  "k79bb7a39": "nước chảy",
  "k78be557b": "Nếu WeChat và các lần quét khác bị chặn, các công cụ khác có thể được sử dụng để quét",
  "k5335b8af": "sao chép liên kết quảng cáo",
  "k65b21404": "Tải xuống",
  "k61e7b55a": "thời gian cá cược",
  "k214226ea": "nội dung đặt cược",
  "k2d375d50": "số tiền đặt cược",
  "k7867acda": "ngày",
  "k57b4bfc9": "Nhận quà sinh nhật",
  "k111d21b5": "lợi ích của tôi",
  "kb207e6c": "Tận hưởng từ VIP2",
  "k64ac33d7": "Tỷ lệ mã giặt",
  "k503f4bf": "ví tiền điện tử",
  "kf2b0fc2": "ví alipay",
  "k361ee87a": "Nạp càng nhiều, bao lì xì càng nhiều",
  "k1112ebf4": "Số lượng bao lì xì đã hết",
  "k55c60bb0": "Nạp tiền để có được nhiều lần hơn",
  "k6c68f3ea": "câu lạc bộ bóng đá liên milan",
  "k7ce07e33": "Trận Derby\", và cuộc đọ sức giữa Juventus đến từ Turin được gọi là \"Derby quốc gia Ý\". Inter Milan là đội duy nhất đã giành được 5 lần đăng quang (Champions League, Serie A, Cúp quốc gia Ý, Siêu cúp Ý và Giải vô địch thế giới).",
  "k2f2db863": "Quần đảo Virgin thuộc Anh",
  "k-1d214f0d": "Ưu đãi thể thao",
  "k-16f1768d": "Ưu đãi xổ số",
  "k-5c16e022": "ưu đãi điện tử",
  "k-436cf2cb": "Khuyến mãi cờ vua",
  "k-7ff9deb5": "Tỷ lệ hoàn trả siêu cấp",
  "k-4902810f": "dữ liệu chính xác nhất",
  "k-f612c57": "Thể Thao",
  "k-2fdc2a5a": "Casino",
  "k-211d5894": "Game Bài",
  "k-7750eb15": "Xổ số",
  "k-fd909b6": "Điện Tử",
  "k-53cefe5": "Khuyến Mãi",
  "k-6920d637": "tài trợ lịch sử",
  "k-64665865": "Trách nhiệm cờ bạc",
  "k-4258f6ae": "Chứng nhận của Cơ quan quản lý trò chơi Malta (MGA)",
  "k-5a3cfbd2": "Enter Game",
  "k-4940cd85": "Để trở thành một huyền thoại?",
  "k-2d3e5cea": "Đăng nhập",
  "k-77660761": "Đăng ký",
  "k-eab664c": "đăng xuất",
  "k-1f135360": "Quét nó",
  "k-2070573c": "Tải xuống toàn bộ ứng dụng của trạm",
  "k-263b6b77": "Quét mã iOS để tải xuống APP",
  "k-5e9b0fbd": "Mã quét Android để tải xuống APP",
  "k-7fac910c": "CSKH 24/7",
  "k-709d3aec": "Quét mã để tải xuống",
  "k-59b96966": "Trở lại đầu trang",
  "k-52d76ed2": "Nhận được liên kết dịch vụ khách hàng, vui lòng làm mới trang và thử lại",
  "k-5fbae369": "Hủy bỏ",
  "k-2af85401": "Chắc chắn rồi",
  "k-3381ad35": "đếm ngược",
  "k-4dfe58f": "bắt đầu",
  "k-41ff15a0": "Rất tiếc...trang bạn truy cập bị lỗi!",
  "k-3eb4d15d": "trở lại",
  "k-61ac399c": "Gửi đi",
  "k-67f9002e": "Vui lòng nhập đúng số điện thoại",
  "k-42d75859": "vui lòng nhập email hợp lệ của bạn",
  "k-670635eb": "gửi thành công",
  "k-41911495": "Không tải được hình ảnh",
  "k-6abef987": "Ứng dụng tổng đài",
  "k-b368ea5": "xem thêm",
  "k-17a139cd": "Các loại trò chơi phong phú cho phép bạn tận hưởng chính mình.",
  "k-7ddf02cd": "Vui lòng nhập tên trò chơi",
  "k-8a51cec": "Gặp vấn đề",
  "k-1dae44a8": "liên hệ với dịch vụ khách hàng",
  "k-7d99430e": "mật khẩu mới",
  "k-5a784109": "Không được để trống mã xác minh đồ họa",
  "k-71fc187a": "Vui lòng nhập mật khẩu có 6~18 chữ số hoặc kết hợp các chữ cái",
  "k-4b85655c": "mật khẩu không được để trống",
  "k-5f067974": "Đã gửi thành công, vui lòng kiểm tra điện thoại của bạn",
  "k-6cf41b6e": "Vui lòng gửi mã xác minh đến điện thoại di động của bạn trước",
  "k-2eddea08": "Cộng đồng",
  "k-f996e48": "Lượt xem",
  "k-1b8cec71": "Nhận xét hàng đầu",
  "k-5b6c0c1": "Hồi đáp",
  "k-2d098b10": "vòng tròn bóng đá",
  "k-160e0533": "vòng đố vui",
  "k-5eb1121b": "vòng tròn thể thao điện tử",
  "k-788e580d": "nhà trọ",
  "k-2bb29ff0": "Phản hồi",
  "k-eba6e48": "Tôi có thể kiếm tiền từ cờ bạc không? Mọi người đều muốn có được dòng tiền, không phải làm việc mà là chơi một số trò chơi. Tất nhiên, tất cả những ý tưởng ban đầu cho người mới bắt đầu là một sai lầm lớn và nếu bạn tin vào sự đơn giản của thu nhập này, bạn sẽ sớm thấy mình có một chiếc ví trống rỗng.",
  "k-46629321": "Bằng cách đánh bạc, bạn đánh giá nơi bạn có thể kiếm được nhiều tiền nhất có thể. Đặc biệt nếu bạn đặt cược vào thể thao thì bạn không xem xét các cược mà bạn cho rằng có ít cơ hội thắng - điều tương tự cũng xảy ra với các trò chơi sòng bạc trực tuyến. Điều này đặc biệt phổ biến trong roulette, đặc biệt là trong sòng bạc trực tuyến. Nếu bạn quyết định chơi roulette, thì bạn nên chọn roulette châu Á thay vì roulette Mỹ, bởi vì người chơi roulette châu Á có cơ hội chiến thắng cao hơn.",
  "k-35136c37": "Bằng cách đánh bạc, bạn đánh giá nơi bạn có thể kiếm được nhiều tiền nhất có thể. Đặc biệt nếu bạn đặt cược vào thể thao thì bạn không xem xét các cược mà bạn cho rằng có ít cơ hội thắng - điều tương tự cũng xảy ra với các trò chơi sòng bạc trực tuyến. Điều này đặc biệt phổ biến trong roulette, đặc biệt là trong sòng bạc trực tuyến. Nếu bạn quyết định chơi roulette, thì bạn nên chọn roulette châu Á thay vì roulette Mỹ vì roulette châu Á mang lại cho người chơi cơ hội chiến thắng cao nhất.",
  "k-78c96dbd": "Đừng đắm chìm trong thất bại, đừng cố giành lại nó bằng bất cứ giá nào",
  "k-48e02a": "Sau đây là nội dung quy định bảo vệ quyền riêng tư của chúng tôi đối với thông tin cá nhân của khách hàng:",
  "k-7bf7c5b8": "Để khách hàng được hưởng các dịch vụ tiếp theo, đôi khi chúng tôi có thể cần khách hàng cung cấp thông tin cá nhân. Chính sách này sẽ bao gồm việc sử dụng thông tin cá nhân của khách hàng có liên quan, cũng như các thủ tục ghi lại thông tin có liên quan. Đôi khi, trước khi khách hàng chấp nhận các dịch vụ tiếp theo, khách hàng có thể được yêu cầu cung cấp thông tin cá nhân (chẳng hạn như: tên, địa chỉ gửi thư, địa chỉ email, số thành viên, số điện thoại hoặc số điện thoại di động, ngày sinh hoặc thông tin thanh toán), trong mọi trường hợp, chúng tôi sẽ tuân theo chính sách này để xử lý thông tin cá nhân của bạn. Khi sử dụng thông tin cá nhân của bạn, chúng tôi sẽ áp dụng các quy định pháp luật hiện hành và cố gắng hết sức để áp dụng cách xử lý tốt nhất và an toàn nhất.",
  "k-e62cbe4": "bảo mật",
  "k-51985419": "Đối tượng nhận thông tin khách hàng",
  "k-6aa69e0c": "Để ngăn chặn cờ bạc ở tuổi vị thành niên, bạn phải ít nhất 18 tuổi. Trong công ty của mình, chúng tôi tiến hành kiểm tra độ tuổi phù hợp để ngăn trẻ vị thành niên sử dụng các chương trình trò chơi của chúng tôi. Việc cung cấp thông tin không chính xác hoặc sai sự thật về tuổi của thành viên có thể dẫn đến việc tịch thu số tiền thu được hoặc thậm chí bị truy tố hành chính hoặc hình sự.",
  "k-3681623a": "Bạn có vấn đề về cờ bạc không?",
  "k-31ad9e10": "• Bạn đã bao giờ mất thời gian ở nơi làm việc hoặc trường học vì cờ bạc chưa?",
  "k-3e6bc50c": "• Bạn đã bao giờ gặp rắc rối ở nhà vì cờ bạc chưa?",
  "k-484283b2": "• Nghiện cờ bạc có ảnh hưởng đến thanh danh của bạn không?",
  "k-56be2e48": "• Bạn đã bao giờ cảm thấy hối hận vì cờ bạc chưa?",
  "k-7cac1efe": "• Bạn đã bao giờ đánh bạc để trả nợ hoặc những khó khăn tài chính khác chưa?",
  "k-794ea33d": "• Bạn muốn lấy lại tiền ngay sau khi mất tiền?",
  "k-4b59579f": "• Bạn đã bao giờ vay tiền để đánh bạc chưa?",
  "k-5b1399f3": "• Bạn có thờ ơ với chi tiêu trong gia đình vì cờ bạc không?",
  "k-1ad6a254": "Định nghĩa",
  "k-3e45cfa6": "(8): Trừ khi được quy định rõ ràng trong các quy định này, nếu không có sự đồng ý trước bằng văn bản của chúng tôi hoặc chủ sở hữu dữ liệu bên thứ ba, người dùng không được điều chỉnh, sao chép, sửa đổi, sao chép, lưu trữ, phân phối, hiển thị và xuất bản dưới bất kỳ hình thức nào hoặc bằng bất kỳ phương tiện nào. Phát sóng, sản xuất chương trình truyền hình cáp, xuất bản, truyền tải, bán, cho mượn, cho thuê, cấp phép hoặc cung cấp thông tin trò chơi cho, sẵn có cho, được sử dụng bởi bất kỳ người nào khác hoặc trang web khác, dịch vụ trực tuyến hoặc bảng thông báo hoặc bất kỳ trang web nào khác phương tiện và/hoặc thiết bị được kết nối hoặc liên kết đến thông tin trò chơi ở trên.",
  "k-32065600": "Điều kiện sử dụng",
  "k-7036a38b": "• Người dùng thực hiện các hoạt động với danh tính và tên của chính mình, thay vì thực hiện các giao dịch thay cho người khác;",
  "k-3720aad9": "• Năng lực pháp luật của Người sử dụng không bị giới hạn;",
  "k-39924b57": "• Người dùng chưa được chẩn đoán hoặc xác định là mắc chứng rối loạn cờ bạc bắt buộc;",
  "k-66926a39": "• Người dùng nhận thức đầy đủ về rủi ro mất tiền trong quá trình sử dụng dịch vụ trò chơi;",
  "k-70174ea7": "• Giữ bí mật tên tài khoản, số tài khoản và mật khẩu của người dùng để ngăn chặn kết nối hoặc sử dụng bất hợp pháp, đồng thời thay đổi mật khẩu ngay lập tức hoặc thông báo cho chúng tôi nếu tên tài khoản, số tài khoản hoặc mật khẩu bị mất dưới bất kỳ hình thức nào;",
  "k-559cfaa1": "• Tự chịu trách nhiệm đối với bất kỳ và tất cả các hoạt động thông qua trang web trò chơi và/hoặc thiết bị được kết nối và việc sử dụng các dịch vụ trò chơi dưới tên tài khoản, số tài khoản và mật khẩu của người dùng, bất kể việc kết nối và/hoặc sử dụng ở trên có được người dùng cho phép hay không. người dùng biết; Sử dụng dịch vụ trò chơi, trang web trò chơi, thiết bị được kết nối, phần mềm trò chơi và thông tin trò chơi theo bất kỳ cách nào gây cản trở hoặc có thể gây trở ngại cho việc sử dụng dịch vụ trò chơi và trang web trò chơi của người dùng khác, đồng thời không thực hiện bất kỳ hành vi nào làm giảm hoặc có thể giảm hiệu suất của các dịch vụ trò chơi và trang web trò chơi;",
  "k-43d91490": "• Không tải lên hoặc phân phối bất kỳ chương trình, tệp hoặc dữ liệu nào có chứa vi-rút, đã bị hỏng hoặc có thể ảnh hưởng đến hiệu suất của các thiết bị được kết nối, phần mềm trò chơi, dịch vụ trò chơi và/hoặc trang web trò chơi; người dùng; cũng không vi phạm các nghĩa vụ hợp đồng ràng buộc người dùng hoặc chủ sở hữu của quốc gia nơi người dùng hiện đang kết nối với trang web trò chơi hoặc sử dụng thiết bị được kết nối; và không bị cấm bởi các luật hoặc nghĩa vụ hợp đồng nêu trên; không sử dụng bất kỳ thiết bị, máy móc, thiết bị, phần mềm, chương trình hoặc phương tiện nào khác (hoặc bất kỳ thứ gì có tính chất nêu trên) can thiệp hoặc cố gắng can thiệp vào các dịch vụ trò chơi, thiết bị được kết nối, phần mềm trò chơi, trang web trò chơi, thông tin trò chơi hoặc bất kỳ thông tin nào được cung cấp bởi trang web trò chơi và/hoặc thiết bị kết nối, hoạt động bình thường của giao dịch;",
  "k-2e4065ab": "Đặt và nhận cược",
  "k-57b892a2": "• Theo các quy định khác của quy định này, người dùng sẽ có thể đặt cược hiệu quả nếu người dùng nhập đúng tên người dùng và mật khẩu và có đủ số dư trong tài khoản.",
  "k-5a218071": "• Người dùng tự chịu trách nhiệm đảm bảo tính chính xác của các chi tiết cá cược của mình. Theo các quy định khác của bài viết này, một khi người dùng đặt cược và chúng tôi xác nhận rằng đặt cược của người dùng được chấp nhận, đó là xác nhận cuối cùng về đặt cược của người dùng; người dùng không thể hủy bỏ, rút ​​tiền đặt cược hoặc thay đổi các chi tiết của đặt cược.",
  "k-7a985d7c": "• Nếu cược tích lũy của người dùng bao gồm các tùy chọn không tham gia hoặc các tùy chọn không hợp lệ, khoản thanh toán sẽ được giải quyết trên cơ sở các tùy chọn hợp lệ còn lại.",
  "k-109647b0": "• Chúng tôi không chấp nhận nhiều cược vào cùng một sự kiện trong cùng một thời điểm.",
  "k-7b60fc45": "Quyền sử dụng phần mềm chơi game",
  "k-2987f965": "• Với sự cho phép của ngân hàng phát hành thẻ tín dụng/thẻ ghi nợ do người dùng nắm giữ, tiền thưởng có thể được gửi trực tiếp vào tài khoản thẻ tín dụng/thẻ ghi nợ mà người dùng sử dụng để thanh toán khoản tiền gửi. Người nhận thanh toán séc hoặc chuyển khoản ngân hàng sẽ là tên được sử dụng khi đăng ký hoặc đăng ký làm thành viên. Đối với các khoản tiền gửi được thanh toán bằng thẻ tín dụng hoặc thẻ ghi nợ, người nhận thanh toán cũng phải là chủ thẻ đã đăng ký của thẻ tín dụng hoặc thẻ ghi nợ.",
  "k-717bfa66": "Khuyến mãi và phần thưởng",
  "k-4bacdaa": "Tuyên bố miễn trừ trách nhiệm và lưu ý đặc biệt",
  "k-1c067663": "• Người dùng không cung cấp hoặc không cung cấp thông tin nhận dạng cần thiết;",
  "k-a9d7945": "• Người dùng kết nối và sử dụng Dịch vụ cờ bạc ở khu vực mà việc sử dụng Dịch vụ cờ bạc bị cấm theo luật;",
  "k-7b94a167": "• Người dùng thực hiện hoặc khiến người khác thực hiện \"các khoản bồi hoàn\" đối với chúng tôi hoặc từ chối bất kỳ giao dịch hoặc khoản tiền gửi nào được thực hiện trên tài khoản của họ;",
  "k-6a284b9": "• Tiền gửi của người dùng bắt nguồn từ hành vi phạm tội hoặc các hoạt động bất hợp pháp hoặc trái phép khác;",
  "k-1bcc57f1": "• Hoặc người dùng không tiết lộ sự thật rằng họ đang ở Philippines, Đài Loan, Hoa Kỳ, Singapore, Hồng Kông, Pháp, Guadeloupe, Guyana, Martinique và Réunion.",
  "k-22f47230": "Người dùng không được đặt liên kết, liên kết sâu hoặc liên kết trong văn bản (deeporin-linelinks) hoặc khung (frame) thông tin trò chơi tới bất kỳ phần nào của trang web trò chơi hoặc dịch vụ trò chơi.",
  "k-48bba6aa": "Chúng tôi có quyền thêm các loại hoặc chức năng chơi trò chơi mới hoặc bắt đầu, dừng, ngắt, giới hạn kết nối hoặc sửa đổi bất kỳ loại hoặc chức năng chơi trò chơi nào vào bất kỳ lúc nào mà không cần thông báo cho người dùng theo quyết định riêng của chúng tôi và chúng tôi sẽ không chịu trách nhiệm pháp lý với bất kỳ ai về bất kỳ trách nhiệm pháp lý nào.",
  "k-5a10568c": "Thứ tự ưu tiên",
  "k-6e190b36": "Quy tắc chơi trò chơi (nếu có) và bất kỳ quy định nào khác áp dụng cho việc sử dụng và truy cập Dịch vụ trò chơi, Phần mềm trò chơi, Thông tin trò chơi và Trang web trò chơi tạo thành một phần không thể thiếu của các Điều khoản và Điều kiện này.",
  "k-60174dd3": "bất khả kháng",
  "k-3f5ea273": "kiêng cữ",
  "k-60b584c0": "chia hết",
  "k-5850f2ae": "Nó có giấy phép hợp pháp do Cơ quan quản lý trò chơi Malta châu Âu (MGA), Ủy ban giám sát GC của Anh (Ủy ban cờ bạc) và Ủy ban trò chơi của chính phủ Philippines (PAGCOR) cấp. Được đăng ký tại Quần đảo Virgin thuộc Anh, đây là một công ty trò chơi hợp pháp được Hiệp hội Trò chơi Quốc tế công nhận. Vui lòng đảm bảo bạn trên 18 tuổi trước khi đăng ký và chơi!",
  "k-7ada30e": "Không có dữ liệu",
  "k-ce660e7": "cá cược trực tiếp",
  "k-14603253": "tên tài khoản",
  "k-245e5348": "tỷ lệ cược",
  "k-383ee6f8": "lợi nhuận",
  "k-4d7e036c": "Thể Thao",
  "k-c49ac47": "Điện Tử",
  "k-46ae3aec": "Xổ Số",
  "k-52d12586": "khuyến nghị phổ biến",
  "k-30060b6a": "tin mới nhất:",
  "k-638ce40c": "Chưa có thông báo hệ thống!",
  "k-1c3f5174": "Hệ thống xử lý tài chính được phát triển độc lập bằng công nghệ mới nhất, nhiều kênh thanh toán khác nhau, ví chuyển khoản tự động miễn phí, quy trình thanh toán hợp lý và thực sự đạt được tốc độ gửi, rút ​​​​tiền và chuyển khoản cực nhanh. Công nghệ tối ưu hóa mạng độc quyền tối đa hóa độ trễ của mạng và cung cấp cho bạn trải nghiệm chơi trò chơi hạng nhất.",
  "k-4f4b2481": "Quản lý bảo mật được mã hóa",
  "k-1e934cd5": "Đội ngũ kỹ thuật xuất sắc hàng đầu thị trường đã độc lập phát triển một bộ đầy đủ các ứng dụng đầu cuối và đã tạo ra các ứng dụng gốc dành cho iOS và Android một cách cẩn thận, cho phép bạn theo dõi các điểm nóng của sự kiện mọi lúc, mọi nơi, tận hưởng giải trí và cá cược dễ dàng, đồng thời lên kế hoạch cho các chiến lược hơn bình tĩnh.",
  "k-405285ee": "khuyên bạn bè",
  "k-76ac1f5a": "số điện thoại",
  "k-56510fc7": "Xác nhận mật khẩu",
  "k-39ab4d8b": "Thư",
  "k-6690555c": "Wechat",
  "k-4d01bf4b": "tên thật",
  "k-7b4d522a": "Bạn co săn san để tạo một tai khoản?",
  "k-6da44e1a": "làm ơn đăng nhập",
  "k-7190b78": "đăng ký thành công",
  "k-3a0b875d": "xác định lại ngành công nghiệp",
  "k-41d2f483": "Thành viên đã đăng ký Thành viên hợp lệ Xem bất cứ lúc nào",
  "k-60ba0d86": "Chi tiết trò chơi thành viên",
  "k-1a8ded3b": "Doanh thu nền tảng, tỷ lệ phí, trạng thái thắng và thua và tổng phí nền tảng",
  "k-3dac374c": "ổn định hơn",
  "k-24a2f99a": "giàu có hơn",
  "k-20b4ef04": "chúng tôi có mọi thứ bạn muốn",
  "k-2076b8c4": "mã hóa dữ liệu ba lần",
  "k-50fdeba8": "Ủy ban Giám sát GC Vương quốc Anh",
  "k-4dca2499": "Chi tiết VIP",
  "k-28d67389": "thưởng thức VIP",
  "k-2489e299": "bạn tốt của tôi",
  "k-38a44a2c": "truy vấn hồ sơ",
  "k-7eb21068": "chọn ngày",
  "k-2accb63a": "tổng cược",
  "k-35993f74": "Tổng cược hiệu quả",
  "k-1a70417e": "Mất chiến thắng",
  "k-3b4297bd": "thời gian cá cược",
  "k-7be7040d": "nội dung cá cược",
  "k-77927fb7": "số tiền đặt cược",
  "k-208b171e": "Số Tiền Cược Hợp Lệ",
  "k-34bda040": "số thứ tự",
  "k-2dc18b13": "hôm qua",
  "k-e93a87a": "tháng này",
  "k-37a4f783": "Sao chép thành công!",
  "k-2b92d3be": "ví khác",
  "k-61f30130": "nhân dân tệ kỹ thuật số",
  "k-18019860": "Vui lòng nhập số tài khoản Alipay",
  "k-20b7c14d": "Chưa được hỗ trợ",
  "k-567205b": "cởi trói",
  "k-4bc72670": "Thêm phương thức rút tiền mới",
  "k-3ed007f4": "Bỏ liên kết thành công",
  "k-139c45bd": "Vui lòng nhập mã RMB kỹ thuật số",
  "k-fa6461d": "Loại ví:",
  "k-2a504a07": "ví trung tâm",
  "k-3a845502": "Tổng số tiền trong ví",
  "k-2f4f5d0f": "khóa ví",
  "k-1642b87e": "Vào game tự động chuyển khoản giúp bạn yên tâm tận hưởng chuyến du lịch",
  "k-49ed4f8d": "số tiền tối đa",
  "k-4e4952a0": "Mua tiền USDT",
  "k-7557f59f": "Hướng dẫn mua USDT",
  "k-4c05a2d5": "phổ biến",
  "k-6381592": "Số tiền ước tính nhận được:",
  "k-236506f1": "Số tiền thanh toán:",
  "k-38031d7d": "1. Đăng nhập tài khoản Alipay trên thiết bị của bạn;",
  "k-5b208968": "2. Nhấp vào nút [Chuyển khoản] trên trang chủ Alipay, sau đó chọn [Chuyển khoản vào thẻ ngân hàng];",
  "k-3def0cac": "4. Sao chép phần tái bút bên dưới, điền vào cột \"Ghi chú\" của Alipay và xác nhận chuyển khoản để hoàn tất thanh toán;",
  "k-4e113014": "6. Vui lòng chuyển tiền theo đúng số tiền hiển thị trên trang, không sửa số tiền sẽ dẫn đến hàng về chậm",
  "k-64c4ca61": "Lưu ý: Không lưu số thẻ, nếu phát hiện đơn hàng được chuyển trực tiếp mà không gửi đơn hàng thì nền tảng có lý do không cho điểm.",
  "k-1f20bccb": "3. Gửi tiền thành công",
  "k-244bfeed": "Tên tài khoản thanh toán phải trùng với tên đã đăng ký, nếu không tài khoản sẽ không được tự động ghi có.",
  "k-4da56aec": "Tên người nhận:",
  "k-182f1dda": "Số thẻ ngân hàng:",
  "k-7d6dd3f0": "Chọn kênh thanh toán",
  "k-10c0fc24": "Tên tiền gửi:",
  "k-722d6fea": "Lưu ý: Khi chuyển khoản vui lòng chuyển đúng số tiền thực tế trên trang chuyển khoản",
  "k-1805dbd7": "Tên người gửi tiền không được để trống",
  "k-1eedbed6": "lời khuyên tốt",
  "k-2b0d89f": "hiểu",
  "k-497076c5": "tiếp tục gửi tiền",
  "k-441d98d2": "Vui lòng hoàn thành thanh toán nạp tiền trên trang mới\n\nVui lòng không đóng cửa sổ này cho đến khi hoàn tất thanh toán nạp tiền.",
  "k-7bfe3551": "Định dạng số tiền gửi không chính xác",
  "k-356dc146": "ngày",
  "k-11751cd0": "Hỏi thăm",
  "k-1ba892c2": "thu nhập cá cược",
  "k-7415316e": "ngày bắt đầu",
  "k-38025bb3": "Thời gian thống kê thu nhập",
  "k-715cde3a": "Vui lòng nhập tài khoản bạn bè của bạn",
  "k-63a60741": "nạp tiền tích lũy",
  "k-531efb8a": "số tiền tích lũy",
  "k-5a7873bf": "Quảng bá ngay bây giờ",
  "k-6bb9a46": "Mã mời",
  "k-7bf3877e": "Nạp tiền",
  "k-526b718f": "cơ quan quốc gia",
  "k-3ad80e55": "loại giảm giá",
  "k-6f015893": "số tiền giảm giá",
  "k-3a531bf5": "loại trò chơi",
  "k-608d13e6": "nền tảng chơi game",
  "k-74750329": "đặt cược hợp lệ",
  "k-59492b88": "hạn ngạch ứng dụng",
  "k-319b61a2": "Phí chuyển nhượng",
  "k-614b3ecc": "ước tính đến",
  "k-654e02a5": "nhắc nhở",
  "k-53fd468b": "Xem nước chưa hoàn thành",
  "k-28ea4631": "Hãy tiếp tục đi!",
  "k-5107d9d5": "Thời gian rút tiền hôm nay:",
  "k-58cf4fe2": "Số tiền rút:",
  "k-3eaf533a": "xác nhận rút tiền",
  "k-7ad99ea5": "Không bao gồm số dư chưa chuyển của nền tảng trò chơi",
  "k-777222bf": "Cảm ơn bạn đã hỗ trợ và tin tưởng của bạn!",
  "k-3a7894bb": "Vui lòng thêm thẻ ngân hàng trước!",
  "k-2ef763c1": "Vui lòng thêm ví tiền ảo trước!",
  "k-1e2ec08e": "Vui lòng thêm Alipay trước!",
  "k-30c6e240": "Số dư đã bị đóng băng và không thể rút được!",
  "k-464b6297": "Vui lòng chọn phương thức rút tiền trước!",
  "k-662c9993": "nhận yêu cầu",
  "k-25cdadb7": "Nhận thông tin chi tiết",
  "k-71d5371": "lần",
  "k-25ffc2b2": "phạm vi sử dụng",
  "k-6627b1d1": "Nhận tiền boa",
  "k-245cd27b": "lấy nó ngay bây giờ",
  "k-2654ed06": "hết hạn",
  "k-ca5a3f0": "Số tiền đặt cược hoạt động",
  "k-33a76300": "【Đường dây nóng Dịch vụ Khách hàng】",
  "k-45659a49": "Nếu bạn gặp bất kỳ vấn đề nào trong quá trình gửi tiền, vui lòng nhấp vào đường dây nóng dịch vụ khách hàng",
  "k-56665725": "tiền điện tử",
  "k-7b949748": "nhắc nhở tiền gửi",
  "k-3437b8a8": "Gửi tiền USDT cực nhanh, gửi tiền trong vài giây, an toàn và nhanh chóng, nhấp để chuyển sang sử dụng",
  "k-62651d35": "Loại Câu Hỏi",
  "k-3887537f": "Vui lòng chọn một loại câu hỏi",
  "k-447d422a": "(Định dạng tệp là PNG hoặc JPG và kích thước không vượt quá 15 MB. Hiện tại, một lần tải lên được hỗ trợ)",
  "k-4239031c": "gửi phản hồi",
  "k-4302bd2c": "vấn đề tiền gửi",
  "k-74769b5e": "Vấn đề dòng chảy",
  "k-339c2303": "gợi ý sản phẩm",
  "k-723c1c87": "Gửi không thành công",
  "k-3c1e8b7": "Vui lòng điền lại",
  "k-3770d2d0": "Vui lòng mô tả loại vấn đề",
  "k-4a21762f": "hộp thư đến",
  "k-22bd0fd2": "2. Nền tảng có quyền thay đổi tỷ lệ hoàn tiền, nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ với bộ phận chăm sóc khách hàng.",
  "k-744d9c1e": "1. Mời bạn bè, đôi bên lịch sự",
  "k-20aa9ddd": "Khoản tiền gửi đầu tiên của người dùng được đề xuất",
  "k-47c7cc61": "Người được mời tặng tiền",
  "k-30d842ff": "tỷ lệ tiền thưởng",
  "k-3b76954e": "Bạn bè được mời đạt cấp VIP",
  "k-6374d0c4": "phần thưởng cho người mời",
  "k-2e1ab71c": "4. Bạn bè nạp tiền và tôi nhận thưởng",
  "k-6c3771fa": "chút",
  "k-41090578": "một lần",
  "k-183560b3": "Quét mã hoặc copy link vào trình duyệt để đăng ký",
  "k-47e7aece": "hoặc là",
  "k-7f72f210": "Sao chép liên kết để mở trong trình duyệt",
  "k-5a731f42": "Hệ thống hiện tại hỗ trợ truy vấn hồ sơ cá cược trong 30 ngày qua",
  "k-160daef1": "30 ngày trước",
  "k-1ed893f1": "Xem chi tiết VIP",
  "k-6b52ce09": "Loại trừ",
  "k-7a877bc8": "Nâng cấp tiền quà tặng (tự động thăng cấp)",
  "k-20488a65": "Các lớp không phù hợp",
  "k-4f51d8ab": "ưu đãi khuyến mãi",
  "k-529408f7": "Thêm đặc quyền VIP",
  "k-783ec271": "Lợi ích cao cấp",
  "k-ff95f8d": "chúc mừng sinh nhật!",
  "k-54a3ac82": "Bạn có thể kiểm tra tiến trình thu tiền trong hồ sơ giao dịch hoặc liên hệ với dịch vụ khách hàng để được giải đáp thắc mắc.",
  "k-724fda8c": "món quà ngày lễ",
  "k-512a26f4": "thư ký kinh doanh",
  "k-2458b205": "du lịch sang trọng",
  "k-20d0c211": "Điều khoản và điều kiện chung của sự kiện",
  "k-7c71c18b": "Danh sách không giảm giá",
  "k-5563a384": "trò chơi",
  "k-26a2e4c2": "Chưa có bất kỳ số dư địa điểm nào",
  "k-3f1a215": "Sau khi đặt cược, bạn có thể kiểm tra số dư của từng địa điểm",
  "k-7b3e14f2": "Vì sự an toàn cho tiền của bạn, trước tiên hãy liên kết số điện thoại di động của bạn!",
  "k-4da4857f": "gợi ý",
  "k-6098db10": "Bạn đã lấy phong bì màu đỏ",
  "k-eb2ea65": "hạng hai",
  "k-6cd61060": "Nhận một phong bì màu đỏ miễn phí",
  "k-2739b594": "Tiền gửi trong ngày đã đầy",
  "k-4cd96124": "Số lượng lấy bao lì xì",
  "k-1bd2b943": "Đối tác độc quyền tại Châu Á",
  "k-5d5a1b5e": "Việc kết thúc thành công hợp tác chiến lược này là một bước tiến lịch sử và quan trọng để cả hai bên theo đuổi ước mơ và thâm nhập thị trường quốc tế.",
  "k-525ca4b4": "Giấy phép chơi game Malta",
  "k-14cf15ea": "Hướng dẫn nạp USDT",
  "k-3054dd9c": "Vui lòng làm mới trang và đăng nhập lại!",
  "k-76f6f397": "Thử Đùa",
  "k-796c2e91": "Quên mật khẩu?",
  "k-193607af": "Đăng ký tài khoản mới",
  "k5c648f7c": "Di chuyển trang giải trí",
  "k-37aa5e2b": "Bạn nhập sai quá nhiều mật khẩu, tài khoản đã bị khóa trong 15 phút, vui lòng thử lại sau. bạn có thể bấm",
  "k4f69cbc9": "Quên mật khẩu",
  "k-4e1038d1": "Để thay đổi mật khẩu hoặc tham khảo ý kiến",
  "k-532a4a66": "Mở khóa nó cho bạn.",
  "k233e4a7": "Đăng nhập tài khoản",
  "k5b7e9c75": "Được phát triển độc quyền, sử dụng công nghệ mã hóa 128 bit và hệ thống quản lý bảo mật nghiêm ngặt, nhiều biện pháp chống trộm thông minh, tài khoản thành viên được bảo vệ 24/24 và tiền của thành viên được đảm bảo tối đa. Giúp bạn tận hưởng giải trí một cách trọn vẹn nhất mà không cần lo lắng.",
  "k50e98ef8": "Tên:",
  "k64bf8de9": "số liên lạc:",
  "k2f3073b5": "Địa chỉ email:",
  "k-3cc95ec6": "Minh họa:",
  "k-3b977d91": "Trò chơi vẫn chưa mở",
  "k244433d8": "Nhận xét",
  "k-32221446": "Giảm giá lên đến",
  "k1b540952": "Cộng đồng",
  "k2695488c": "Vui lòng nhập tên người dùng",
  "k5611233d": "Số điện thoại không được để trống",
  "k5c5d72f": "Vui lòng nhập mã xác minh SMS chính xác",
  "k3c502edb": "Hộp thư không được để trống",
  "k380a383a": "QQ không được để trống",
  "k-5191df59": "Tên thật không được để trống",
  "k3c457df6": "Vui lòng nhập tên chính xác",
  "k183ea17f": "Tên chi nhánh không được để trống, Vui lòng nhập tên chi nhánh!",
  "k45c67659": "Vui lòng nhập tên ngân hàng chính xác",
  "k341ad830": "Tên chi nhánh không được để trống, Vui lòng nhập tên chi nhánh!",
  "k43079be2": "Vui lòng nhập số thẻ ngân hàng",
  "k-4692009d": "Số tài khoản ngân hàng phải từ 16 đến 19 số thuần túy",
  "k5700b47a": "Vui lòng chọn khu vực mở tài khoản ngân hàng",
  "k10ed1a27": "Lịch Sử Giao Dịch",
  "k5df5a90a": "Lịch Sử Cược",
  "k5369eacf": "Trung Tâm Tin Tức",
  "k2bc3e5e7": "Tài khoản alipay:",
  "k27eca84": "Vui lòng nhập mã xác minh SMS",
  "k6063460": "thu hồi",
  "k5a936b7f": "mở rộng",
  "k-22bfb18b": "Vui lòng nhập Alipay",
  "k-9506103": "chữ số code RMB không được để trống",
  "k-4dec162f": "chữ số họ tên RMB không được để trống",
  "k-5373483": "Vui lòng nhập giá trị tối đa hai số thập phân",
  "k-503a59e5": "Alipay tên:",
  "k-4f7cb96d": "Vui lòng nhập tên Alipay",
  "k74bc0798": "Số Điện Thoại:",
  "k-1d69b546": "Mã xác nhận qua SMS:",
  "k-73ce9b37": "Thông Tin Cá Nhân",
  "k-178693d8": "Khuyến mãi",
  "k-17bc565f": "Kỷ lục duy nhất",
  "k-767db9e5": "Vui lòng nhập số QQ có ít hơn 15 chữ số và là số",
  "k-432d41d3": "chuyển khoản",
  "k-202d8c2b": "rút tiền",
  "k-1e9ae0f0": "Bản quyền © 2014-2023",
  "k-75832647": "thông tin cơ bản",
  "k-1c789340": "Thông tin cơ bản của bạn chưa được hoàn thành đầy đủ. Vui lòng hoàn thành thông tin cơ bản của bạn. Sau khi thông tin được gửi, nó không thể sửa đổi được. Hãy đảm bảo điền thông tin một cách trung thực.",
  "k-6f814d8f": "Tên phải giống với tên của chủ thẻ ngân hàng, nếu không thì không thể rút tiền",
  "k-631131a5": "giới tính",
  "k47b35d30": "Vui lòng chọn giới tính",
  "k13c47606": "Nam",
  "k-2e8f9e3d": "nữ",
  "k4955d4fe": "ngày sinh",
  "k-600ced95": "chọn ngày",
  "k49ccc772": "gửi thông tin",
  "k-24eb04ba": "Thêm thành công",
  "k10e5135b": "Để đảm bảo an toàn cho tài khoản của bạn, vui lòng điền thông tin bảo mật liên quan cho trường hợp khẩn cấp",
  "ka4783dd": "Cấp độ bảo mật tài khoản",
  "k33ac707f": "mạnh mẽ",
  "k-7f3ebac1": "trung bình",
  "k-5b815609": "Yếu",
  "k-11f0c996": "Điền thông tin cơ bản",
  "k-4e78746a": "hoàn thiện",
  "k78271bfa": "Chưa hoàn thiện",
  "k-495e8edb": "mật khẩu tài khoản",
  "k-7895bd3": "đổi mật khẩu",
  "k3c8fd4c2": "tên",
  "k-6e1d8c59": "thay đổi tên",
  "k-2df35327": "chưa liên kết",
  "k24e37ac8": "Liên kết số điện thoại",
  "k571fcc2b": "Liên kết",
  "k-60814250": "hộp thư điện tử",
  "k-620775d5": "liên kết hộp thư điện tử",
  "k37c9c3db": "vẫn cần",
  "k564c248a": "Số tiền đặt cược được thăng cấp",
  "k-369ae8ec": "mới nhất",
  "k34110be": "Hằng ngày",
  "k-56615e36": "người mới đến",
  "k24ebb4d3": "Chi tiết ưu đãi",
  "k-9c6d9f": "Vì quyền riêng tư và bảo mật của bạn, thông tin không thể được sửa đổi sau khi gửi.",
  "k-5dd3c164": "Vui lòng đảm bảo điền thông tin một cách trung thực để bảo vệ an toàn cho tài khoản của bạn.",
  "k26dda720": "hộp thư điện tử/e-mail",
  "k7bad62e": "Vui lòng nhập địa chỉ email",
  "k16af4267": "Vui lòng nhập đúng địa chỉ email",
  "k-5e4d8fb": "Thông tin của bạn đã được sửa đổi thành công",
  "k-28244f3e": "Vì quyền riêng tư và bảo mật của bạn, thông tin không thể được sửa đổi sau khi gửi. Vui lòng đảm bảo điền thông tin một cách trung thực để bảo vệ an toàn cho tài khoản của bạn",
  "k-76ec9465": "Vui lòng nhập số điện thoại",
  "k4977aa41": "mã xác nhận:",
  "k-663140a6": "Điện thoại di động được liên kết thành công",
  "k6d58e46e": "Gửi thất bại",
  "k35b12247": "Biệt hiệu mới: Vui lòng nhập 4-10 ký tự bằng tiếng Trung, tiếng Anh, số",
  "kf2d09d9": "Biệt hiệu:",
  "k4c5c425f": "vui lòng nhập tên Biệt hiệu",
  "k-55844c6": "Vui lòng nhập đúng định dạng tên hiệu",
  "k-56cced1a": "Định dạng tên hiệu không chính xác",
  "k4a8c338b": "Vui lòng nhập mật khẩu ban đầu của bạn",
  "k-7db60759": "Mật khẩu cũ:",
  "k361a9328": "Mật khẩu mới (6-18 ký tự chữ và số)",
  "k5fb45784": "Mật khẩu mới:",
  "k823ca5b": "Nhập lại mật khẩu mới",
  "kb3d6485": "Xác nhận mật khẩu:",
  "k-1fb59903": "Vui lòng nhập mật khẩu ban đầu",
  "kd49b785": "Mật khẩu ban đầu là sai",
  "k4f6c39d3": "Vui lòng nhập mật khẩu mới",
  "k48a24d0b": "Mật khẩu mới không được trùng với mật khẩu cũ",
  "k-268ab56a": "Vui lòng nhập lại mật khẩu mới",
  "k34915283": "Mật khẩu được nhập hai lần không nhất quán!",
  "k-5830e5b1": "Mật khẩu không đáp ứng yêu cầu",
  "k57573fde": "hiệu quả lâu dài",
  "k-aabc1bc": "hết hạn",
  "k-5fddd04c": "Về phía PC, H5 cũng có một thiết bị đầu cuối di động được phát triển độc quyền, hỗ trợ đầy đủ tất cả các thiết bị di động trong hệ thống IOS và Android",
  "kd546d68": "Sản phẩm APP mạnh nhất trong ngành",
  "k4a82227c": "Tổ chức chứng nhận có thẩm quyền",
  "k-2bc63d27": "Xác minh mã xác minh không thành công",
  "k-242efcb1": "tham gia với chúng tôi",
  "k-4181aa1b": "kế hoạch liên doanh",
  "k300a32bd": "Đã đọc",
  "k-6addde8a": "chưa đọc",
  "k-2163ea20": "bài viết chưa đọc",
  "k847d226": "xóa chưa đọc",
  "k64ce2315": "xóa tin nhắn",
  "k-372ff293": "Chuyển tất cả thư chưa đọc thành đã đọc?",
  "k5f78e03c": "Xóa ngoại lệ giao diện không thành công",
  "k28190dbc": "Chuyển tất cả thư chưa đọc thành đã đọc? Xóa ngoại lệ giao diện không thành công xóa thành công",
  "k1bd423d3": "cấp độ vip",
  "k187b6677": "mức hiện tại:",
  "k2b727de": "nạp điện",
  "k-4eaf02df": "được thăng chức",
  "k-14089e3b": "thưởng sinh nhật",
  "k-4ff5f2a4": "thưởng hồng bao hàng tháng (được phát tự động vào đầu tháng)",
  "k6199fc90": "ưu đãi độc quyền",
  "ka036969": "Số dư tối thiểu",
  "k-246dc4a4": "tỷ lệ tiền thưởng",
  "k677c9c1a": "giải nhất",
  "k32e2a068": "Doanh thu bội số",
  "k41d5dc6d": "giới hạn thời gian",
  "k5b84f5a4": "địa điểm được chỉ định",
  "k69bdf0f2": "địa điểm thi đấu",
  "k457d2658": "Xem các địa điểm được chỉ định",
  "k7fa8a6df": "kính thưa",
  "k5746f4e": "cấp độ",
  "k27aae84": "thành viên",
  "k365f87fc": "Nhân đôi doanh thu để rút tiền mặt",
  "k-52e3df94": "chúc bạn:",
  "k687f9b3a": "nhận thành công",
  "k23fbd7b3": "VIP5 hưởng",
  "k1213cd2e": "VIP6 hưởng",
  "k-4b9b3966": "VIP7 hưởng",
  "k-42442299": "Điểm nổi bật",
  "k31e62414": "Câu lạc bộ bóng đá Inter Milan (InterMilan, gọi tắt là Inter Milan) là một câu lạc bộ bóng đá có trụ sở tại Milan, Lombardy, Ý, được thành lập vào ngày 9 tháng 3 năm 1908. Sân nhà của đội là Sân vận động Meazza, và họ hiện đang chơi ở Giải bóng đá Ý.",
  "k156d70c1": "Inter Milan là một câu lạc bộ bóng đá được thành lập bằng cách chuyển một số thành viên từ \"Câu lạc bộ bóng đá và cricket Milan\" (tức là Câu lạc bộ AC Milan). Áo thi đấu gồm 2 màu chủ đạo xanh và đen. Bởi vì câu lạc bộ đã mở cửa cho tất cả người chơi từ khắp nơi trên thế giới ngay từ đầu khi thành lập, nên nó được gọi là câu lạc bộ \"quốc tế\".",
  "k-64a4b0b0": "Inter Milan từng là một trong “Bảy chị em Serie A”, đồng thời được mệnh danh là đội bóng mạnh nhất miền Bắc cùng với AC Milan và Juventus. Trận đụng độ với AC Milan, một câu lạc bộ cũng đến từ Milan, được gọi là \"Trận Derby Milan\", và cuộc đọ sức với Juventus từ Turin được gọi là \"Trận Derby Quốc gia Ý\". Inter Milan là đội bóng duy nhất của Ý đã giành được 5 danh hiệu (Champions League, Serie A, Coppa Italia, Siêu cúp Ý và Cúp các câu lạc bộ thế giới).",
  "k-2c151b65": "Năm 2020, SDY Sports chính thức ký hợp đồng tài trợ cho Câu lạc bộ bóng đá Inter Milan",
  "kf5b6d55": "Trở thành đối tác độc quyền của Câu lạc bộ bóng đá Inter Milan tại Châu Á.",
  "k77c132f": "Chứng nhận thẩm quyền",
  "k798e15c4": "Anh quốc GC",
  "k-48b5b55a": "Phi-líp-pin (PAGCOR)",
  "k342a04a9": "Bảo trì",
  "k2f73fdee": "chuyển tiền ngay",
  "k-2ea6aa7d": "Tất cả số dư nền tảng không đủ để chuyển trở lại ví trung tâm",
  "k-3013769a": "Sau khi tắt tự động chuyển tiền miễn phí, bạn sẽ cần thao tác thủ công số tiền của từng ví trò chơi, bạn có chắc chắn đã tắt tự động chuyển tiền miễn phí không?",
  "kd9dc698": "trung tâm ví để",
  "k-2ab429b1": "Số dư ví trung tâm không đủ, vui lòng nạp tiền trước",
  "k51ae424e": "Để trung tâm ví",
  "k33189f04": "Số tiền vượt quá số lượng địa điểm",
  "k427b3e70": "Nhắc nhở: Vui lòng sử dụng Ứng dụng Alipay để thanh toán, không thanh toán nhiều lần,",
  "k1db61bcb": "Vui lòng sử dụng ứng dụng ngân hàng di động hoặc ngân hàng trực tuyến USB-Shield để thanh toán. Vui lòng nạp tiền theo số tiền thực hiển thị trên trang sau khi gửi. Không lưu thông tin người chuyển và chuyển riêng tư, nếu không sẽ không được tự động ghi có!",
  "k16f7e6c6": "Nhắc nhở: Vui lòng sử dụng Ứng dụng WeChat để thanh toán, không thanh toán nhiều lần,",
  "k-58ab5bc1": "Vui lòng sử dụng Ứng dụng Mobile Banking hoặc Ngân hàng trực tuyến U-Shield để thanh toán và vui lòng không thực hiện thanh toán nhiều lần.",
  "k6aed7477": "Không trả gấp đôi,",
  "kf5ce5b5": "Nhắc nhở: Vui lòng sử dụng QQ để thanh toán, không thanh toán nhiều lần,",
  "k1d44168d": "yêu cầu",
  "k-56b9ecb0": "Gửi lại sau vài giây",
  "k43934f6d": "Tìm kiếm",
  "k78ceb10": "không có dữ liệu phù hợp",
  "kdbde46c": "Mã xác nhận thất bại. Vui lòng thử lại",
  "k-4e67d8a8": "Vuốt sang phải để hoàn tất xác minh",
  "k3d554c57": "Địa điểm đang được bảo trì, vui lòng chơi các trò chơi tại địa điểm khác trước",
  "k-19785386": "Mẹo chuyển tiền",
  "k26164199": "Quay trở lại với một cú nhấp chuột",
  "k53aafc2f": "Nền tảng này chưa mở, vui lòng thử các trò chơi khác, vui lòng giải trí với các trò chơi nền tảng khác trước",
  "k-59a052d5": "Sự kiện kết thúc",
  "k754eb53f": "rút thăm trúng thưởng",
  "k37e2dbd8": "kết thúc",
  "k-177ff4e6": "chưa",
  "k2f82142e": "thời gian gửi tiền trung bình",
  "k-a5e1d07": "Nền tảng thanh toán hợp tác",
  "k-1044ed75": "Thời gian rút tiền trung bình",
  "k3b98bb20": "Nền tảng chơi game hợp tác",
  "k65959f11": "Không có hồ sơ cá cược nào",
  "k4f84eaa3": "Vui lòng liên hệ bộ phận chăm sóc khách hàng",
  "k-6e5240f8": "Thời gian thanh toán:",
  "k54cb95a2": "Kiểu chơi:",
  "k1f85980c": "Tên giải đấu:",
  "k2f8c33f": "Điểm cược:",
  "k68e05cc8": "Điểm kết quả:",
  "k-2cd7b89f": "Một nửa",
  "k-316e7373": "toàn",
  "k-5d83c3da": "Đội:",
  "k6d7b1a89": "tỷ lệ cược:",
  "k-6da77ee4": "TRON (TRC20)",
  "k-4d11f154": "Ethereum (ERC20)",
  "k2313c63": "Giao thức này đã bị vô hiệu hóa",
  "k1747ab65": "thêm ví mới",
  "k65098f1d": "thêm thẻ ngân hàng mới",
  "k787a1a30": "Thêm nhân dân tệ kỹ thuật số mới",
  "k511c14be": "Thêm Alipay mới",
  "k27f15a09": "Phương thức rút tiền mới",
  "k-70084923": "loại thỏa thuận:",
  "k-5a2c7b3b": "Vui lòng chọn một loại thỏa thuận",
  "k-499ffb94": "Vui lòng nhập địa chỉ ví",
  "k67091a2a": "Xác nhận địa chỉ:",
  "k-8fedd17": "Vui lòng nhập địa chỉ ví xác nhận",
  "k6c4ba4d8": "Vui lòng chọn loại ví",
  "k12c0af59": "Hiện tại chỉ hỗ trợ các địa chỉ TRC20 34 bit bắt đầu bằng T",
  "k68e0ae0": "Hiện chỉ hỗ trợ các địa chỉ ERC20 42 bit bắt đầu bằng 0x",
  "k-5fb736dc": "Vui lòng nhập lại địa chỉ ví",
  "k-7b7d3874": "Tên nhân dân tệ kỹ thuật số:",
  "k5431e35f": "Vui lòng nhập tên RMB kỹ thuật số",
  "k3bb646e4": "xin vui lòng chọn",
  "k7d78a2ac": "Xác nhận địa chỉ ví:",
  "k10b49f84": "Địa chỉ ví được nhập hai lần không thống nhất, vui lòng kiểm tra và nhập lại!",
  "k6cbc7936": "tên thật:",
  "k2d50e9bf": "vui lòng nhập tên thật của bạn",
  "k49ba73a9": "Tài khoản ngân hàng:",
  "k-2d7cde35": "Ngân hàng tiền gửi:",
  "k-6de4691b": "Khu vực ngân hàng tài khoản:",
  "k2b0aad2c": "Tên chi nhánh:",
  "k-2b383d40": "Vui lòng nhập tên chi nhánh",
  "k-3fc87444": "Vui lòng nhập đúng số thẻ ngân hàng nếu không hiện tại ngân hàng chưa hỗ trợ",
  "k30818bcb": "Vì quyền riêng tư và bảo mật của bạn, thông tin không thể được sửa đổi sau khi gửi. để được giúp đỡ xin vui lòng",
  "k77772113": "giới tính:",
  "k445a2e92": "ngày sinh:",
  "k-2a38387d": "vui lòng nhập địa chỉ email của bạn",
  "k5289672e": "cần giúp đỡ",
  "k3e42d938": "Vui lòng sử dụng ví tiền điện tử hoặc nền tảng trao đổi của bạn để thanh toán",
  "k14f2876f": "vô hạn",
  "k138cd127": "Số tiền gửi không được để trống",
  "k5c57a2a5": "Vui lòng thử lại sau",
  "ke8aaea9": "Số tiền thanh toán:",
  "k17c601c": "Vui lòng sử dụng Alipay hoặc mã QR để thanh toán",
  "k-6556c75d": "1. Không được lưu hình ảnh mã QR và thanh toán riêng, nếu bạn thanh toán riêng, bạn có thể không ghi được điểm.",
  "k5c1dc4cd": "2. Vui lòng chuyển tiền theo đúng số tiền hiển thị trên trang và không sửa đổi số tiền, nếu không sẽ dẫn đến việc hàng đến chậm.",
  "k6b1db373": "Vui lòng nạp tiền theo số tiền thực hiển thị trên trang sau khi gửi, nếu không sẽ không được tự động nạp!",
  "k-270eb2a": "quét mã thanh toán",
  "k-31e162a9": "Vui lòng chọn kênh nạp tiền trước",
  "k-271f7c94": "Đặc biệt cho thanh toán lớn",
  "k7b2c5414": "lựa chọn",
  "k4b6e951": "đi vào",
  "k-5ad88e5e": "Số tiền gửi không đáp ứng giới hạn tiền gửi duy nhất",
  "k5757bf7f": "thông báo",
  "k-6db18d93": "tin nhắn rõ ràng",
  "k-7ec59089": "tuần trước",
  "k-40dd5e29": "loại nạp tiền",
  "k-150408ef": "số tiền nạp",
  "k-7a7d50c1": "Từ chối",
  "k54e27f57": "Đã gửi",
  "k-827d615": "để được xử lý",
  "k-4d73a01b": "loại ưu đãi",
  "k-39cfc34d": "Tiền thưởng/giải thưởng",
  "k19290709": "da cấp",
  "k-13b17219": "có thể sử dụng được",
  "k-5fa38c58": "đang yêu cầu",
  "k-18aaf6dd": "tiền thưởng ưu đãi",
  "k748257f5": "Đã thêm ưu đãi",
  "k-3870d182": "số tiền đã bù",
  "k-48ad457d": "xóa sổ tiền gửi",
  "k27e7b78b": "đại lý nạp tiền",
  "k43fcaf94": "thành công",
  "k-165b83e1": "đang rút tiền",
  "k-4c1646b9": "đánh giá thủ công",
  "k2b4c0ca9": "Thanh toan tự động",
  "k-75208075": "đang được xem xét",
  "k56c686f8": "Thất bại",
  "k-3fa4286b": "nhắc nhở thành công",
  "k6c4ccfd8": "Nhắc nhở không thành công, vui lòng thử lại sau! ! !",
  "k2cf36f34": "Bạn hiện có thể yêu cầu phần thưởng hoàn trả số dư, bạn có muốn yêu cầu nó không?",
  "k48026e46": "nhận được",
  "k3b1cc020": "bỏ cuộc",
  "k3cb43998": "món quà cao nhất",
  "k-7c932ac3": "thời gian xuất chi",
  "k4db34f46": "các loại cách chơi",
  "k-489dcbfd": "tên giải đấu",
  "k-9e5782e": "tỷ số cá cược",
  "k-3bfc9150": "đội thi đấu",
  "k-14a1848a": "Chuyển tiếp",
  "k54601401": "Chuyển ra ngoài",
  "k-44bfa822": "Vui lòng chọn lựa nền tảng cần tra vấn",
  "k1be1a6f4": "chia sẻ thứ tự",
  "k-528f71c4": "làm theo thứ tự",
  "k3626cf82": "quảng bá ngay",
  "k-1371bfcd": "Vẫn còn thời gian cho đến khi sự kiện bắt đầu",
  "k53019f09": "Tải APP",
  "k-47a72876": "Copy thành công",
  "k6b82bf52": "Vui lòng nhập số thẻ ngân hàng",
  "k7df023b8": "thấp nhất",
  "k-629b4f93": "Cao nhất",
  "k-6b88570": "Công ty chúng tôi đã đạt được thỏa thuận ký quỹ giao dịch với Alipay, phí dịch vụ là 3%, không cần đợi thanh toán nhanh.",
  "k3173808d": "Yêu cầu giảm giá thành công",
  "k-24fdf040": "Năm 2020",
  "k-693c6248": "Chính thức ký kết tài trợ cho Câu lạc bộ bóng đá Inter Milan",
  "k4e275b25": "Giống như Nerazzurri này, người đã đi qua khói thuốc súng,",
  "k2408583": "Nó chắc chắn sẽ bứt phá khỏi lớp kén và trở thành viên đá vững chắc dẫn dắt xu hướng trải nghiệm khách hàng mới trên thế giới.",
  "k2b0db7f8": "Bắn Cá",
  "k37c862d0": "Bắn Cá",
  "k67d68dd1": "kiểu",
  "k3de55fb7": "rút",
  "k-6cd4eb30": "Thu nhập của ngày hôm qua",
  "k-6ce68f95": "Giảm giá tiền gửi đầu tiên của ngày hôm qua",
  "k11435d57": "Hoàn trả số tiền cá cược hiệu quả của ngày hôm qua",
  "k-550b003b": "ngàn",
  "ke6a935d": "Mười nghìn",
  "k-7f99a": "Gửi tiền EeziePay",
  "k2f0c6606": "Gửi tiền QR Pay",
  "k-206e55a9": "QQpay",
  "k72938359": "Nội dung:",
  "k446731b6": "Không được để trống mã bsb!",
  "k38ca76cd": "Vui lòng nhập đúng mã bsb",
  "k3d61fb3": "Vui lòng chọn phương thức rút tiền",
  "k-37398ff2": "Đã thêm thành công ví USDT",
  "k4476fbe2": "Nhân dân tệ kỹ thuật số đã được thêm thành công",
  "k-7167c9f9": "Đã thêm tài khoản Alipay thành công",
  "k3d5405c7": "Phương thức rút tiền:",
  "k-7a6e4e85": "Số tài khoản không được để trống!",
  "k-2685da65": "PAYID không được để trống!",
  "k7a972b1b": "Vui lòng nhập đúng số tài khoản ngân hàng",
  "k-40540ee5": "5. Do sự cố Đang chờ xử lý của lần chuyển tiền đầu tiên tại ngân hàng Úc, tất cả các lần chuyển tiền đều tùy thuộc vào thời gian đến.",
  "k5a2cbcf": "Vui lòng chọn ngân hàng tài khoản",
  "k5b4446a5": "Số tài khoản:",
  "k-5fa69711": "Vui lòng nhập số tài khoản",
  "k1e0a107": "Số tài khoản ngân hàng phải là số thuần từ 8 đến 16",
  "k637c3b85": "Bạn có tin nhắn mới!",
  "k4d01842d": "Yêu cầu hủy bỏ",
  "k-3ec6e37": "Đang xử lý",
  "k-53130850": "Hủy rút tiền",
  "k7f0c746d": "Thao tác thành công",
  "k-404e8bbd": "Đang diễn ra",
  "k48f21866": "Xin chúc mừng",
  "k-6cb98cf": "Đi đặt cược",
  "k3642126d": "Tiếp tục cướp",
  "k550214f7": "Sự kiện đã kết thúc!",
  "k-22c931fa": "Mưa hộp đỏ đã kết thúc",
  "k315ecc45": "Phát hành",
  "k2e12d657": "Đóng",
  "k34a9d61f": ", nhận",
  "k53d44368": ", tổng số tiền",
  "k-52f52946": "Sự kiện mưa hộp đỏ",
  "k-419e21ac": "Danh sách trúng thưởng",
  "k5e312daa": "Số thứ tự",
  "k-326a7cf2": "Tài khoản thành viên",
  "k2bcff22b": "Mưa hộp đỏ",
  "k342a61e4": "Chúc mừng thành viên",
  "k-54c80eda": "đã cướp được",
  "k293a8c3e": "hộp đỏ lớn",
  "k-203ed850": "Nhiều sự kiện thể thao mang lại cho bạn trải nghiệm chơi game phong phú",
  "k-5682aa83": "Xin vui lòng đợi",
  "k-7276b8b5": "Mưa tiền lì xì đang đến đúng giờ, số lượng có hạn",
  "k3a1346eb": "Xin vui lòng đợi",
  "k18c609b0": "Đối tác chính thức của câu lạc bộ bóng đá Inter Milan",
  "k-7d944e0b": "Lỗi mạng, vui lòng chuyển mạng và thử lại!",
  "k6fdecdf7": "Xác minh thành công",
  "k4473a6cd": "Tài khoản này đã tồn tại",
  "k-1e5d828e": "Vui lòng nhập số zalo",
  "k-7e815af4": "Vui lòng nhập mã xác minh zalo",
  "k-52627dc": "Cần cài đặt zalo trên điện thoại và đăng ký tài khoản bằng số điện thoại di động để nhận mã xác nhận",
  "k7862cd02": "Gửi thành công",
  "k6f6c411d": "số zalo",
  "k6134e2bb": "mã xác minh zalo",
  "k-449e3": "Mã xác minh email",
  "k-1e321bdc": "Tiền ảo là loại tiền chỉ tồn tại ở dạng kỹ thuật số mà không có dạng vật chất, còn được gọi là 'tiền kỹ thuật số'.",
  "k430d4244": "Bản chất của nó tương tự như tiền tệ vật chất, cho phép chuyển tiền ngay lập tức, không theo khu vực trên Internet, các loại tiền kỹ thuật số chính thống như USDT (tiền tệ Tether), BTC (Bitcoin), ETH (tiền tệ Ether).",
  "k-73689dfb": "Người dùng có thể mua tiền kỹ thuật số thông qua nền tảng giao dịch tiền kỹ thuật số, thanh toán trên nền tảng, chuyển đổi thành Nhân dân tệ và chơi trò chơi.",
  "k68cec836": "Tether (Tether) còn được gọi là USDT, 1USDT≈1 đô la Mỹ và là loại tiền lớn nhất trong các loại tiền kỹ thuật số được mã hóa trên thế giới.",
  "k775f9791": "Giao dịch nặc danh",
  "k-4df0dfc5": "Không giống như các phương thức giao dịch truyền thống, người dùng không cần cung cấp tên hoặc số thẻ để hoàn thành giao dịch tiền ảo, tránh rò rỉ thông tin nhạy cảm.",
  "k2886aeca": "Thanh toán nhanh",
  "k-226ea388": "Các công cụ công nghệ chuỗi khối được sử dụng để mua tiền ảo có đặc điểm phân cấp, không cần cơ quan trung tâm thanh toán bù trừ để xử lý dữ liệu và thời gian giao dịch giảm đáng kể.",
  "k-3c5c23ec": "USDT khác với Bitcoin vì nó là một loại tiền tệ có tỷ giá hối đoái cố định so với đô la Mỹ. Nó còn được gọi là một loại tiền tệ ổn định.",
  "k-58d5b280": "Giao dịch bất cứ lúc nào 24H",
  "k6588dc8a": "Không giống như các loại tiền tệ và chứng khoán, có thể được bảo trì hệ thống ngân hàng và đóng cửa sàn giao dịch chứng khoán, USDT có thể được giao dịch bất cứ lúc nào.",
  "k5e2c08dd": "Bạn cũng có thể chọn trao đổi tiền kỹ thuật số của nó để giao dịch tiền kỹ thuật số",
  "k689d175e": "USDT là gì?",
  "k-4a1af70e": "Huobi",
  "k-762ffe4f": "Binance",
  "k-45d40089": "Tiền Trung Quốc",
  "k-5661c9a": "Thêm ví điện tử thành công",
  "k72660b00": "Ví điện tử",
  "k-1265d935": "Email:",
  "k-76a438e9": "Mã xác minh email:",
  "k637d895c": "Thêm ví điện tử mới",
  "k-433845e5": "Vui lòng nhập mã xác minh email",
  "k-798b838d": "Ví tài khoản:",
  "k-f8909c4": "nhập tài khoản",
  "k70f01d86": "Không được để trống tài khoản ví, vui lòng nhập tài khoản ví!",
  "k5f613aa1": "Vui lòng nhập đúng số tài khoản ví",
  "k553a708e": "Vui lòng nhập mã BSB",
  "k-5e993475": "Liên kết xác minh zalo",
  "k-21603162": "Usdt là gì và mua như thế nào?",
  "k-12522692": "Chuyển ví",
  "k242ade03": "Làm ơn",
  "k3b4e9b52": "Vui lòng thêm ví điện tử trước!",
  "k6f2eb0ea": "Tiền tệ pháp định",
  "k-74b89e9a": "Vì sự an toàn cho tiền của bạn, vui lòng điền tên thật của bạn trước!",
  "k-2ac77491": "Vì sự an toàn cho tiền của bạn, trước tiên hãy liên kết địa chỉ email của bạn!",
  "k-7190b654": "Vui lòng nhập đúng mã xác minh zalo",
  "k732d4fa2": "Năm triệu người chơi trên khắp thế giới đang trực tuyến cùng một lúc",
  "k-6b612586": "Hệ thống chấm điểm găng tay kỹ thuật số chuyên nghiệp đầu tiên trong ngành",
  "k-235aa539": "Thời gian trò chơi",
  "kdd65322": "2 giờ chiều đến 2 giờ sáng",
  "k79f4eb43": "180 trò chơi mỗi ngày +",
  "k5a8e7c33": "Cho phép bạn đặt cược mọi lúc, mọi nơi",
  "k-1d58ae39": "Luật chơi - Giới thiệu các giá trị",
  "k-1146c744": "1. Thời gian thi đấu:",
  "k-714b3f09": "60 giây đếm ngược",
  "k7fc5b576": "2. Giới thiệu các giá trị",
  "k75b43c40": "Số lần tấn công hiệu quả",
  "k1ee5ac60": "Lực Newton sử dụng trong lần tấn công gần nhất",
  "k-2ec6128d": "Lực Newton mạnh nhất trong một lần tấn công",
  "k1b068118": "Tổng lực Newton được tạo ra trong trận đấu này",
  "k79faf333": "Lực Newton:",
  "k65f2e840": "Lực tác động mà trận đấu gà gây ra khi tấn công đối thủ",
  "k-45c6787": "Luật chơi - Cá cược",
  "k-44926b89": "Người chơi có các tùy chọn sau:",
  "k5c90835a": "1. Trắng: Tổng sức mạnh của Trắng cao hơn Đỏ 2. Bên đỏ: Tổng lực của bên đỏ cao hơn bên trắng 3. Hòa: bên đỏ và bên trắng không tấn công hiệu quả trong vòng 60 giây",
  "k5d7d764e": "thuật toán tỷ lệ cược:",
  "k20bad4a1": "thuật toán tỷ lệ cược 192%=1.92 lần Giả sử người chơi đặt cược 100 cho bên đỏ, bên đỏ thắng, bên đỏ sẽ được: 100*192%=192",
  "kc08b913": "Làm thế nào để đảm bảo tính chính xác của tính toán lực Newton?",
  "k-5261bd18": "Cảm biến lực Newton không dây kết nối với hộp đen để đánh giá chính xác",
  "k-446f22dd": "Tần số đặc biệt của hình dạng đặc biệt bảo vệ dữ liệu và loại bỏ những cú trượt",
  "k-7f0c807e": "Bằng sáng chế chính phủ hợp pháp của găng tay số",
  "k7556ab15": "Thiết kế của găng tay số không tiếp xúc với sàn nhà khi nhấn nút",
  "k-31a33d39": "Làm thế nào để đảm bảo tính ổn định của cuộc thi?",
  "k-6fc7a2cb": "Có 8 cơ sở  phụ trách nuôi gà chọi",
  "k67d7687f": "Đội ngũ thú y chuyên nghiệp",
  "k-5be11e2b": "Đá 60 giây giảm chết gà",
  "k-50a2ef4": "Không dùng cựa dao, không hình ảnh đẫm máu",
  "k-58f96685": "Nguyên nhân và phát triển của đá gà",
  "k3daa03b7": "Trò chơi chọi gà có nguồn gốc từ châu Á, phổ biến ở Đông Nam Á và lan rộng ra khắp thế giới, đặc biệt là trong tôn giáo và thần thoại, nó có liên quan chặt chẽ với các tín ngưỡng và hệ thống hiến tế tôn giáo khác nhau. Theo nghiên cứu lịch sử, nó có lịch sử hơn 2.800 năm ở Trung Quốc, có truyền thống giải trí chọi gà hầu như trên toàn thế giới, gà trống còn được coi là linh vật của văn hóa phương đông, là một trong mười hai con giáp và là một trong sáu con giáp, Trung Quốc cũng là một trong các quốc gia cổ đại trên thế giới đã thuần hóa gà chọi.",
  "k3cf14bc7": "Trên đảo Bali, Indonesia, một số đàn ông chỉ làm ba việc mỗi ngày: chầu văn, hầu rượu và chọi gà. Ở Angkor Wat ở Campuchia, bạn có thể thấy những tác phẩm điêu khắc bằng đá về những con gà chọi... đang múa móng, bay lên không trung, mổ, móng sắt như dao sắc, mười bước máu hạng nhất. Còn có một câu hỏi xưa và kinh điển trong giới chọi gà Philippines - \"\"Nhà cháy, cứu ai trước?\" \"\" Dân mê chọi gà Philippines cũng đã có câu trả lời. \"\" Cứu gà trống trước, sau đó đến vợ.",
  "k-43bc03d6": "Ở Việt Nam, Ayam Boxing (đấm bốc gà chọi) hay Hong Chicken Boxing, môn võ này bắt chước tư thế của gà chọi;. Chọi gà là một trò tiêu khiển rất phổ biến trên Đảo San Andres, cũng như ở các địa điểm khác của Mỹ Latinh như Cuba, Mexico, Peru và Brazil. \"",
  "k29623699": "toàn màn hình",
  "k5de8c684": "ICE",
  "k6152a339": "G2E",
  "k-33ef87fc": "HLwn",
  "k229f5b94": "PAGE",
  "k213ceb76": "Vui lòng nhập mã xác minh chính xác",
  "k198b137e": "lấy lại mật khẩu",
  "k-2567d0bd": "Điền thông tin xác minh",
  "k746bcb44": "Xin hãy điền tên đăng nhập",
  "k-1ca391c2": "Vui lòng nhập mã xác minh Google",
  "k-76427e8a": "xác minh google",
  "k-161abd2c": "Email xác thực",
  "k60c332bb": "xác minh SMS",
  "k-5f9f9dc8": "Mã xác minh của Google",
  "k278bd872": "Đăng nhập bằng các phương tiện khác",
  "k35540994": "Mã xác minh Google:",
  "k1a0c1193": "Vui lòng nhập số tài khoản PAYID",
  "k6da34401": "Thiết lập Google Authenticator",
  "k-58679f26": "1. Quét mã QR sau",
  "k4d87da95": "Trong ứng dụng, chạm vào nút \"+\" và quét mã QR bằng camera điện thoại của bạn",
  "k4dbd7387": "Không thể quét mã QR?",
  "k-48926b20": "để làm mới",
  "k-3e026383": "2. Nhập mã xác minh của bạn",
  "k5d3c132a": "Vui lòng nhập mã xác minh gồm 6 chữ số được tạo bởi ứng dụng xác thực vào ô nhập bên dưới",
  "k-3d9e58cf": "Google xác minh:",
  "k-74c44913": "Ràng buộc xác minh của Google",
  "k-15023470": "Để đảm bảo an toàn cho tiền của bạn, trước tiên hãy liên kết xác minh Google!",
  "k1bac3cb5": "ràng buộc",
  "k272cb9aa": "Không tra được số dư",
  "k6d68ff5c": "Pinball",
  "k3b0bcd14": "Vui lòng thêm ví trước!",
  "k27e8dc94": "Đã thêm ví thành công",
  "k73e14978": "Vui lòng nhập mật khẩu thanh toán của bạn",
  "k-17bef471": "Mật khẩu thanh toán:",
  "k3958334b": "mật khẩu thanh toán",
  "k-3de1196f": "Thiết lập mật khẩu thanh toán",
  "k-4a3847d3": "cài đặt",
  "k-590965bf": "Vui lòng nhập mật khẩu thanh toán",
  "k-490e0e0b": "Vào đặt mật khẩu thanh toán?",
  "k-68bb74d": "Đã được chuẩn bị",
  "k30d4d8df": "không được thiết lập",
  "k6b9e8d74": "上传凭证",
  "k582f1d9b": "未到账信息",
  "k64ef68f5": "未到账上传",
  "k31e92ef3": "完成",
  "k-60ffab1b": "会员账号：",
  "k7e46faa1": "请输入存款姓名",
  "k5157e863": "入款姓名：",
  "k92fec66": "账单截图",
  "k3b57d98f": "未到账详情",
  "k4a1caa29": "上传时间",
  "k40ba34b1": "入款姓名",
  "k-3c257be1": "截图",
  "kd44e4c8": "入款姓名不符合要求",
  "k4c95503": "账单截图不能为空",
  "k773f36a0": "上传成功"
}